<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
▁	-1.71585
.	-2.53098
가	-4.47413
요	-4.50664
?	-4.55425
을	-4.60364
도	-4.76958
이	-4.85548
게	-4.89773
는	-4.99272
고	-5.11136
은	-5.12475
▁거예요	-5.14505
지	-5.29399
를	-5.3101
보세요	-5.34382
▁수	-5.50156
의	-5.53881
네요	-5.59166
▁너무	-5.59302
▁좋아하는	-5.69868
서	-5.70038
세요	-5.70514
▁더	-5.73184
▁잘	-5.77324
▁거	-5.79691
에	-5.80165
▁사람	-5.80426
▁안	-5.83206
한	-5.84872
▁것	-5.86477
면	-5.96701
▁사랑	-6.01168
▁좋은	-6.03081
해보세요	-6.07226
▁많이	-6.07639
▁나	-6.08552
죠	-6.08811
만	-6.09355
봐요	-6.13633
히	-6.13855
▁그	-6.19447
▁같아요	-6.21462
▁좀	-6.21525
나	-6.23177
▁사람이	-6.24778
랑	-6.25454
으로	-6.27164
▁있을	-6.29093
▁싶어	-6.29671
▁있어요	-6.30096
길	-6.30377
▁생각	-6.30378
로	-6.30808
▁없어	-6.3181
▁이별	-6.31946
▁마음	-6.35097
하고	-6.35133
▁말	-6.3745
▁썸	-6.40557
▁같아	-6.43523
▁내	-6.43524
▁때	-6.4405
!	-6.44538
할	-6.49405
다	-6.55525
▁마세요	-6.57489
네	-6.59281
▁건	-6.60574
▁이제	-6.62305
▁오늘	-6.63085
▁다	-6.63312
으면	-6.64582
는데	-6.64983
▁마음이	-6.65251
▁내가	-6.67436
▁있는	-6.68391
데	-6.70469
▁있	-6.71167
▁왜	-6.73074
하는	-6.74491
일	-6.74784
이에요	-6.748
에서	-6.75651
▁어떻게	-6.75973
▁여자친구	-6.76297
▁다른	-6.77585
▁남자친구	-6.77937
▁싶다	-6.80029
▁연락	-6.81514
하세요	-6.82306
▁시간이	-6.83249
▁저	-6.84436
▁뭐	-6.87196
▁다시	-6.87423
▁또	-6.88155
▁정말	-6.88987
▁있어	-6.90124
겠어요	-6.91144
▁좋을	-6.91362
▁연애	-6.92329
▁게	-6.93224
어	-6.93673
▁좋아	-6.95416
▁않아	-6.95653
니다	-6.96824
▁친구	-6.96903
하지	-6.98088
야	-6.98361
▁수도	-6.98947
기	-7.00533
▁못	-7.0164
▁걸	-7.02097
▁바	-7.02813
▁지금	-7.0338
▁조금	-7.04265
▁같이	-7.04294
▁자신	-7.04855
▁해보세요	-7.05506
▁될	-7.05947
인데	-7.06046
해	-7.06701
▁하는	-7.07088
▁그런	-7.07996
▁여자	-7.0814
▁당신	-7.08723
▁남자	-7.09005
가봐요	-7.11393
▁아니	-7.12178
과	-7.13422
▁자꾸	-7.13634
에요	-7.14482
▁일	-7.15201
▁시간	-7.15508
▁것도	-7.15553
▁해	-7.16047
거예요	-7.16924
년	-7.17784
인	-7.18079
거	-7.19212
▁혼자	-7.19335
▁일이	-7.20992
한테	-7.21474
▁바랄게요	-7.21666
든	-7.22127
▁먼저	-7.22272
▁진짜	-7.22707
▁없는	-7.2359
▁돼요	-7.24703
▁헤어진지	-7.25134
▁제가	-7.25835
▁저도	-7.27307
▁하나	-7.27398
▁힘든	-7.27596
▁힘들	-7.27687
주세요	-7.27882
▁만나	-7.30084
하면	-7.30234
▁아무	-7.30742
하게	-7.31887
▁선물	-7.31908
▁있을까	-7.33348
▁살	-7.33711
▁계속	-7.3376
▁될까	-7.35293
▁하고	-7.35542
상	-7.3573
보다	-7.36131
니까	-7.36243
▁할	-7.36377
▁한	-7.36707
어요	-7.36915
▁좋아요	-7.37148
▁짝녀	-7.37196
라	-7.37428
▁힘들어	-7.38345
▁그럴	-7.38407
랍	-7.39974
▁서로	-7.39999
운	-7.41098
▁먹고	-7.41766
▁사랑이	-7.42264
에게	-7.42647
▁전	-7.43515
▁드세요	-7.43751
▁좋죠	-7.43762
해도	-7.43785
라고	-7.43902
▁방법	-7.44825
봅니다	-7.45349
나를	-7.46704
▁술	-7.47225
와	-7.47455
▁짝사랑	-7.48315
▁참	-7.4842
지만	-7.4953
까	-7.49685
▁이야기	-7.50758
▁준비	-7.51043
▁결혼	-7.51572
씩	-7.51581
던	-7.52686
▁아직	-7.528
▁몰라	-7.53653
▁좋겠어요	-7.54376
▁눈	-7.54439
▁그렇	-7.54911
했어	-7.55502
▁말해보세요	-7.55585
,	-7.5577
▁들어	-7.5581
▁많은	-7.56801
▁충분	-7.56845
수	-7.57102
▁생각해요	-7.58022
▁짝남이	-7.59206
▁애	-7.59352
▁데이트	-7.59377
▁중	-7.59971
지도	-7.60122
▁날	-7.61193
▁보고	-7.61418
▁무슨	-7.61665
래	-7.61764
▁그냥	-7.6241
▁생각해	-7.62738
▁어떤	-7.62869
▁없	-7.64121
▁않	-7.64869
▁있나	-7.64906
▁너	-7.66295
▁돈	-7.66608
▁이렇게	-7.67051
▁친구가	-7.67602
합니다	-7.67981
▁해요	-7.68151
▁사	-7.68357
▁나만	-7.68632
▁대화	-7.68819
▁공부	-7.68848
니	-7.69092
까지	-7.69137
▁힘드네	-7.69721
해요	-7.69769
▁카톡	-7.70152
▁알	-7.70427
▁싫어	-7.70937
해주세요	-7.7109
해서	-7.71466
나봐	-7.71665
▁하루	-7.71713
▁함께	-7.71841
▁줄	-7.7216
입니다	-7.72228
▁내일	-7.72263
다고	-7.72279
▁사랑하는	-7.72312
대로	-7.72373
▁오래	-7.72806
진	-7.72917
▁타는	-7.73085
▁새로운	-7.73264
자	-7.73639
▁머리	-7.73768
질	-7.73788
▁1	-7.73958
▁짝남	-7.7426
▁2	-7.74351
▁후	-7.74962
▁고민	-7.752
▁좋겠	-7.75874
▁관심	-7.76682
▁어떨까요	-7.77264
심	-7.77408
▁여행	-7.77566
▁감정	-7.77634
리	-7.77665
▁하세요	-7.78173
사람은	-7.78715
예요	-7.78737
▁그래	-7.78939
▁고백	-7.78983
▁하지	-7.79381
대	-7.79383
▁찾아	-7.7971
▁있는데	-7.7976
▁헤어진	-7.79897
▁시작	-7.79944
자고	-7.8042
▁할까	-7.80658
▁3	-7.81193
할까	-7.81243
걸	-7.8204
▁이유	-7.82831
건	-7.83229
▁연락이	-7.84335
거라	-7.84366
▁안돼	-7.84649
▁않는	-7.85291
차	-7.86143
▁마음에	-7.86194
▁돼	-7.8662
겠죠	-7.87187
▁많아	-7.87349
▁아	-7.87387
▁듯	-7.87523
▁그녀	-7.8824
▁생각이	-7.8882
른	-7.89458
▁운동	-7.89762
록	-7.89807
▁말고	-7.90998
▁싶은	-7.91241
▁가고	-7.91639
▁끝	-7.91893
▁제	-7.91965
인지	-7.92016
함	-7.92082
부터	-7.92159
▁하	-7.92386
▁만날	-7.92582
▁남	-7.92783
▁이젠	-7.92902
장	-7.93102
▁도움	-7.9341
는게	-7.9345
▁항	-7.93767
▁기억	-7.94315
▁누구	-7.94329
▁열	-7.94386
려	-7.94457
▁쉽지	-7.94461
▁스트레스	-7.94461
▁따라	-7.94508
▁올	-7.9451
▁맘	-7.94565
▁나한테	-7.94777
▁같은데	-7.94866
점	-7.95556
긴	-7.95799
▁후회	-7.95816
▁우리	-7.95928
시	-7.96498
▁좋겠다	-7.96733
▁쉬	-7.96743
▁모르겠어	-7.96793
▁바라요	-7.97857
▁곳	-7.98056
▁이별을	-7.98298
▁정리	-7.9853
습니다	-7.99183
▁때문	-7.99912
만큼	-7.99924
▁기분	-7.9995
▁꿈	-8.00168
▁보	-8.00324
하네	-8.00748
▁않을	-8.01584
▁않았	-8.01694
▁벌	-8.02057
▁얼	-8.02086
봐	-8.021
하는데	-8.02191
▁반	-8.02809
것도	-8.02878
▁언제	-8.02963
▁타	-8.03189
▁만큼	-8.03597
▁전화	-8.04363
▁기대	-8.04715
▁괜찮아요	-8.048
주	-8.04986
▁직접	-8.05599
▁꼭	-8.06372
▁한달	-8.06421
▁만들어	-8.06432
거나	-8.06914
▁해야	-8.07062
▁변화	-8.07925
▁없네	-8.08062
자기	-8.08306
▁집	-8.08318
▁문제	-8.08331
▁하면	-8.0854
▁좋겠어	-8.08787
▁볼	-8.08903
▁피	-8.092
▁같은	-8.09628
▁요즘	-8.09758
하기	-8.0991
려고	-8.10683
간	-8.1098
▁좋을까	-8.11247
▁되는	-8.11374
▁어디	-8.12025
▁결국	-8.12755
▁해도	-8.12855
▁가는	-8.13309
▁아직도	-8.13405
▁비	-8.13439
▁믿어	-8.13484
▁않은	-8.13494
▁어제	-8.13507
대한	-8.14397
▁모르는	-8.14649
▁있죠	-8.14719
적인	-8.1494
이라	-8.15014
▁나는	-8.15092
여	-8.15233
처럼	-8.15287
▁연락을	-8.15371
▁말아	-8.1538
▁주세요	-8.15402
들	-8.15477
▁아파	-8.15887
▁필요해	-8.16138
드	-8.16273
▁알아	-8.1647
천	-8.17736
▁마음의	-8.17848
▁시간을	-8.18229
▁인생	-8.18232
다면	-8.18328
▁노래	-8.18428
▁중요한	-8.19222
▁완전	-8.19368
겠네	-8.19576
▁커피	-8.19638
방	-8.19692
사람을	-8.19756
▁좋아해	-8.20126
▁집에	-8.20155
제일	-8.20307
적	-8.20516
▁없다	-8.21065
달라고	-8.21187
아	-8.21196
▁큰	-8.21353
▁썸남	-8.21354
이죠	-8.21362
▁매일	-8.21903
▁중요해	-8.22497
▁점	-8.22589
▁싶은데	-8.22687
날	-8.22896
군요	-8.23405
▁아니라	-8.23415
▁나쁜	-8.23469
개월	-8.2351
▁오늘도	-8.23539
▁나이	-8.23599
▁가장	-8.23764
기도	-8.24473
▁어때	-8.24503
▁기다려	-8.24607
▁늦	-8.24668
▁상처	-8.2481
▁마지막	-8.25117
▁아침	-8.25358
▁관계	-8.25436
져	-8.25473
하면서	-8.25768
정	-8.26218
▁와	-8.26575
음	-8.26587
면서	-8.27185
▁가지	-8.27626
▁갑	-8.27676
▁남자애	-8.27822
발	-8.28005
▁현실	-8.28192
▁재회	-8.28414
제	-8.28508
▁딱	-8.28544
▁여친	-8.2876
▁이런	-8.29059
▁결정	-8.29641
▁연락해	-8.29706
이야	-8.29834
했던	-8.29867
▁헤어짐	-8.29969
▁모든	-8.30052
써	-8.302
▁해볼까	-8.30683
▁밥	-8.30708
▁사랑에	-8.30714
▁살고	-8.31013
▁마	-8.31033
▁얼마	-8.31177
▁조심하세요	-8.31749
금	-8.3186
때	-8.31901
▁같애	-8.32291
▁자주	-8.3233
▁만나는	-8.32619
▁잘할	-8.33214
▁오	-8.33449
까요	-8.3362
▁미련	-8.34044
러	-8.34609
▁어느	-8.34611
▁스스로	-8.34614
▁어떡해	-8.34614
▁핸드폰	-8.34614
▁용기	-8.34726
▁맛있	-8.34727
▁예의	-8.34923
된	-8.34939
▁헤어지고	-8.35007
▁오세요	-8.3515
마세요	-8.35465
▁되나	-8.35922
치	-8.3623
▁당신이	-8.36318
▁사람들이	-8.3633
▁보내	-8.3653
▁인연이	-8.36646
▁필요	-8.36659
임	-8.36672
겠지	-8.36779
▁뭘까	-8.36995
▁엄마	-8.36995
마다	-8.37138
▁알았는데	-8.37341
▁몸	-8.37551
▁물어	-8.3789
▁기분이	-8.38315
▁사진	-8.38441
이나	-8.3866
하죠	-8.38934
▁회사	-8.39091
찍	-8.39218
▁남친	-8.39433
▁가끔	-8.39443
▁한번	-8.3951
▁물	-8.39564
▁보는	-8.39663
▁날씨	-8.39765
▁상대방	-8.39795
▁자	-8.39817
▁난	-8.39905
▁정	-8.40001
▁사는	-8.40177
▁없을	-8.40189
▁잘하는	-8.40317
▁거라	-8.40699
▁가져	-8.40853
▁선택	-8.40854
▁엄청	-8.41678
▁싶네	-8.41934
▁확신	-8.41945
▁의미	-8.42021
릴게요	-8.42205
▁걱정	-8.42237
▁덜	-8.42405
▁짝남한테	-8.42418
▁소개팅	-8.42457
▁모두	-8.42813
줄	-8.43054
▁놀	-8.43064
▁아닌	-8.43458
▁정리가	-8.43688
▁사이	-8.44021
▁왔어	-8.44215
▁필요한	-8.44448
냐	-8.44509
▁나와	-8.44509
▁맞는	-8.44518
▁쉬운	-8.4457
▁이해	-8.44755
▁처음	-8.44893
통	-8.44903
▁잠	-8.45125
▁후폭풍	-8.4543
▁사람한테	-8.45556
▁진심	-8.45683
▁좋아할	-8.46277
▁모르겠어요	-8.46362
▁5	-8.4653
야지	-8.46575
▁되	-8.46675
▁받아	-8.46676
▁많았	-8.46966
구	-8.46992
▁모습	-8.47113
▁있다면	-8.47374
▁정도	-8.47504
내	-8.47869
▁새	-8.47931
▁앞에	-8.48606
▁몇	-8.48812
▁그만	-8.49244
▁손	-8.49399
신	-8.49709
▁날이	-8.4976
었어	-8.49857
▁기다리	-8.49921
▁신경	-8.50097
▁빨리	-8.50193
더니	-8.50226
▁영화	-8.50761
▁화	-8.50773
▁막	-8.50773
▁아픈	-8.50827
▁생각나	-8.51159
▁상대	-8.51192
▁이별이	-8.51398
▁번	-8.51582
▁바람	-8.51999
▁말이	-8.52016
▁했는데	-8.52507
▁잘하고	-8.52513
▁사람들	-8.52625
~	-8.53046
며	-8.53107
했나봐	-8.53132
졌어	-8.53166
것	-8.53177
▁부모님	-8.53205
▁행복	-8.53428
▁만나고	-8.53439
실	-8.53607
▁연습	-8.53993
달	-8.54137
줘	-8.54439
했어요	-8.54552
▁추천	-8.54572
▁잔	-8.54742
▁추억	-8.54791
디	-8.54994
▁상황	-8.55008
트	-8.55054
▁물어보	-8.5522
▁차	-8.55276
▁싶어요	-8.55358
▁말씀해	-8.55467
▁잠시	-8.55506
▁자기	-8.55591
▁예뻐	-8.55611
볼까	-8.55647
▁귀	-8.55827
▁괜찮은	-8.56244
했는데	-8.56257
▁입	-8.56372
▁6	-8.56456
▁약	-8.5676
▁이상	-8.5698
▁언젠	-8.56999
▁천	-8.57526
▁있었나	-8.57534
용	-8.57911
▁슬픈	-8.58409
▁자신이	-8.58411
▁무	-8.58564
▁느낌	-8.58789
▁만난	-8.58983
▁사세요	-8.59421
▁4	-8.59682
▁감기	-8.59983
듯	-8.60128
▁얼굴	-8.60182
일까	-8.60303
▁된	-8.6094
▁되길	-8.60983
번	-8.61142
▁아픔	-8.61195
▁걸까	-8.61288
없이	-8.61376
▁아닌데	-8.61582
▁힘내세요	-8.6165
▁신경쓰지	-8.61756
▁남편이	-8.6186
▁갖	-8.61954
▁되지	-8.62452
▁안해	-8.6253
▁다가가	-8.62662
이랑	-8.63101
보	-8.63438
▁만남	-8.63522
▁두	-8.63748
▁갈	-8.63926
▁쓰	-8.64038
만에	-8.64508
▁부	-8.6452
있는	-8.64551
▁힘이	-8.64563
▁받고	-8.64564
▁어려워	-8.64566
▁원하는	-8.64836
▁곧	-8.64967
다니	-8.65193
▁바쁘	-8.65303
▁여친이	-8.65328
해야	-8.65371
지는	-8.6539
일째	-8.65454
▁만들	-8.6557
▁같네	-8.65729
▁소리	-8.65773
▁사귀고	-8.65794
▁넘	-8.65881
▁힘들다	-8.65918
▁표현	-8.66105
▁예쁘	-8.66172
답	-8.66396
▁먹	-8.66486
소	-8.66494
▁호감	-8.66828
사	-8.6684
▁고민이	-8.67639
▁학교	-8.67647
▁주무	-8.67793
▁귀찮아	-8.67803
▁티	-8.679
▁직장	-8.681
▁일어나	-8.68286
▁궁금해	-8.68342
▁끝나	-8.68418
▁않죠	-8.6847
▁아는	-8.69342
▁알바	-8.695
▁사귀는	-8.69952
째	-8.70008
▁힘들지	-8.70282
▁꿈에	-8.70321
▁힘들겠지	-8.7074
▁건강	-8.71035
▁합니다	-8.71163
▁화장	-8.7119
▁소중	-8.71203
▁확실한	-8.71294
▁줘	-8.71544
▁사랑했던	-8.71637
▁뭐야	-8.71714
▁것이	-8.71871
텐데	-8.71896
▁실수	-8.72301
▁연락하고	-8.72437
!!	-8.72614
▁놀아	-8.72683
인가	-8.7271
가서	-8.72803
▁옷	-8.7292
▁여자애	-8.73432
▁차단	-8.73663
거야	-8.73817
릴	-8.73996
▁재미	-8.74155
▁나서	-8.74216
▁힘들게	-8.74292
▁물어보는	-8.74396
▁게임	-8.7446
울	-8.74553
▁나중에	-8.7458
▁자체	-8.74633
▁썸남이	-8.74717
▁위해	-8.74737
▁여유	-8.75025
▁떠나	-8.75065
▁첫사랑	-8.75249
▁좋	-8.75315
하	-8.75484
▁챙겨	-8.75541
▁못하겠어	-8.75742
▁그녀를	-8.75773
▁미리	-8.75796
▁중에	-8.7617
게요	-8.76212
▁가기	-8.76277
▁전에	-8.7636
▁좋았	-8.77068
갈	-8.77837
▁생겼	-8.77954
집	-8.78048
보면	-8.78132
▁즐거	-8.78174
▁만났어	-8.78217
▁먹어야지	-8.78237
▁괜찮을까	-8.7826
▁다음에	-8.78317
▁고민이야	-8.78321
란	-8.78326
▁짝녀한테	-8.7845
▁동	-8.79156
▁그분	-8.79165
▁차이	-8.79174
▁편이	-8.79297
▁하죠	-8.80365
▁끝이	-8.8104
▁행복해	-8.81119
▁있지	-8.81428
▁드는	-8.81842
▁보통	-8.81903
▁좋아하면	-8.82058
▁거죠	-8.82213
▁확인해	-8.82323
▁싫다	-8.82333
▁됐어	-8.82473
▁지켜	-8.8252
▁따뜻	-8.82585
▁맛있는	-8.82717
▁좋아하게	-8.82936
▁위로	-8.83099
▁아프	-8.83172
▁먹으면	-8.83263
해야지	-8.84048
▁알게	-8.84133
▁좋다	-8.84168
▁다를	-8.84255
▁세상	-8.84419
▁헤어지	-8.84826
▁금	-8.85276
▁못하는	-8.85437
▁비싸	-8.85506
▁마시	-8.85522
했으면	-8.85539
▁우산	-8.85695
▁적	-8.85703
▁작은	-8.85758
이별한	-8.85777
▁대해	-8.85793
▁중요하지	-8.86045
▁절대	-8.86103
▁친구한테	-8.86189
▁하늘	-8.86199
▁헤어졌습니다	-8.86211
▁법	-8.86428
▁이별의	-8.86875
▁잠이	-8.8689
럽	-8.86919
▁맨날	-8.87041
▁뿐	-8.87051
▁잘못	-8.87073
▁봐	-8.87114
▁연인	-8.87135
걸까	-8.87289
▁주	-8.87454
두	-8.87707
▁책	-8.87869
▁남자들	-8.88128
▁설레	-8.88599
가면	-8.88621
▁많아요	-8.8871
▁안되는	-8.88806
▁좋아하는데	-8.88902
▁편하	-8.88938
▁이별후	-8.89189
▁말해	-8.89252
▁받는	-8.89497
▁목	-8.89599
▁받을	-8.89619
전	-8.89624
▁종교	-8.89693
▁분위기	-8.89693
▁바쁜	-8.89698
▁기회	-8.89698
▁알려줘	-8.897
▁생길	-8.8976
▁보면	-8.8977
▁코	-8.89817
▁자신감	-8.89825
인가봐	-8.89894
▁곳이	-8.89972
▁카페	-8.90034
그리고	-8.90192
▁시험	-8.90216
▁잠깐	-8.90219
▁좋지	-8.90402
애가	-8.90439
▁알고	-8.90702
비	-8.90875
▁당	-8.91218
▁타고	-8.91238
▁진정	-8.91335
▁생각할	-8.91578
▁가능	-8.91849
린	-8.91943
▁정신	-8.92042
▁고생	-8.92095
▁간다	-8.9221
▁배	-8.92455
▁도전	-8.92497
▁자연스러	-8.92524
단	-8.92713
▁대	-8.93093
선	-8.93248
▁일을	-8.93301
▁전여친	-8.93404
▁하는데	-8.93597
▁주는	-8.93601
▁살아	-8.93649
▁만나지	-8.93756
▁친구들이	-8.93837
▁뭔가	-8.93859
▁뭔지	-8.93859
가슴이	-8.93859
덧	-8.93859
▁멋진	-8.93869
▁같습니다	-8.93893
▁시켜	-8.94068
중	-8.94475
▁좋겠죠	-8.94666
▁아닌지	-8.94708
▁노력	-8.94742
▁행동	-8.95129
▁돈이	-8.9526
하다	-8.9537
▁매	-8.95432
이라면	-8.95814
▁살펴	-8.95906
돼	-8.95938
▁맛	-8.95944
▁사람에	-8.95951
우	-8.96275
▁보지	-8.9632
▁거짓말	-8.96485
낼	-8.96536
다가	-8.96615
▁이제는	-8.96629
▁상관	-8.96754
▁오는	-8.96879
▁안녕	-8.97114
▁약속	-8.97122
증	-8.97221
살	-8.97243
▁세	-8.9727
스	-8.97363
▁힘들었	-8.97371
▁들	-8.97506
▁그래요	-8.97557
▁기	-8.97801
▁관리	-8.97813
림	-8.98155
▁드디어	-8.98207
▁자존감	-8.98207
▁자책하지	-8.98217
▁남친이	-8.98223
▁않는다면	-8.98305
▁순간	-8.98382
▁연락해도	-8.98403
▁받아들이는	-8.98515
▁봄	-8.98548
▁조	-8.98641
▁죽을	-8.9881
▁복	-8.98846
▁위	-8.98851
▁시기	-8.9893
▁서로에	-8.99258
난	-8.99303
▁되네	-8.99314
▁인정	-8.99397
▁해봐요	-8.99459
▁감	-8.99702
▁가야	-8.99747
▁여자애가	-8.99799
▁되어	-8.99839
▁말하는	-8.99852
▁괜찮	-8.99996
▁먹을	-9.00085
▁세상에	-9.00256
▁사랑하면	-9.0058
동안	-9.00634
▁글	-9.00761
마	-9.00811
▁못해	-9.00957
겠어	-9.00957
▁건지	-9.0148
되면	-9.01743
▁사귀	-9.01937
라면	-9.0196
▁밤	-9.02063
감	-9.02115
▁미련이	-9.02233
▁욕	-9.02271
▁개	-9.02364
더라	-9.02374
▁모	-9.02501
짝	-9.02601
▁월급	-9.02703
▁둘	-9.02724
엔	-9.02752
▁예쁜	-9.02752
▁떨려	-9.02777
▁생기	-9.02864
▁인기	-9.0291
같은	-9.02997
▁파	-9.03058
▁아닐까요	-9.03115
▁그러면	-9.03344
크	-9.03413
▁이상형	-9.03612
▁뭐라고	-9.03838
▁괜찮을	-9.03843
▁해보는	-9.03975
▁괜찮아	-9.04247
들이	-9.04391
하려고	-9.04477
▁선	-9.04939
줬	-9.05115
▁없이	-9.05346
▁상담	-9.05404
▁습관	-9.05509
▁가세요	-9.0557
▁긴	-9.05606
▁정리하는	-9.0569
▁보러	-9.05723
▁잊는	-9.05854
▁문자	-9.05934
▁사랑하고	-9.06102
▁잊지	-9.06113
▁사랑한다	-9.06465
▁있습니다	-9.06855
▁능력이	-9.06873
▁폰	-9.06978
▁환승	-9.07088
▁되고	-9.0709
▁두려워	-9.07135
▁꾸준	-9.07196
▁없나	-9.07284
▁짜증나	-9.0729
▁먹는	-9.07482
▁이별에	-9.07489
▁기다리는	-9.07489
▁편지	-9.07514
▁무서워	-9.07516
▁질투	-9.07516
▁적당히	-9.07523
▁썸녀	-9.07594
▁축하해요	-9.07732
▁싸	-9.07759
▁후회하지	-9.07994
▁내려	-9.08039
▁조언	-9.08146
후	-9.08399
▁눈물	-9.08413
▁좋아하	-9.0851
▁주변	-9.08514
▁물어봐	-9.08901
▁상황이	-9.09107
▁방법이	-9.09128
고생	-9.09669
▁아프네	-9.09943
▁사랑해	-9.10099
▁성격이	-9.10459
아요	-9.10536
▁두달	-9.10648
말	-9.10721
오면	-9.10823
▁척	-9.10918
▁구	-9.11013
▁그러	-9.11572
▁프사	-9.1159
▁안나	-9.1185
셔	-9.11981
을까	-9.12069
▁나랑	-9.12119
▁되겠	-9.12151
혀	-9.12472
▁비밀	-9.12512
▁옆에	-9.12514
▁최선	-9.12514
▁어려운	-9.12535
▁헤어졌어	-9.12547
▁있잖아	-9.12557
▁별로	-9.12867
▁않을까요	-9.13088
▁뭐라	-9.13098
▁일상	-9.13124
▁싶지	-9.13163
▁좋아하나	-9.13191
더라고요	-9.13305
▁청소	-9.13365
▁잊을	-9.13388
▁보이	-9.13408
▁주면	-9.13433
▁사랑할	-9.13524
▁경우	-9.13902
▁같	-9.13944
▁로맨틱	-9.14009
▁뿐이	-9.14246
▁쇼핑	-9.14286
▁앞	-9.14464
▁전남친	-9.14555
별	-9.14808
놓고	-9.15836
▁사람과	-9.15849
▁알면	-9.1588
▁지났네	-9.15949
▁답	-9.15993
▁잊혀지	-9.16287
▁짝사랑하는	-9.16374
▁잊고	-9.16403
▁나을	-9.1647
▁이사	-9.16623
▁사랑한	-9.16626
▁필요하겠	-9.16751
나요	-9.17118
▁탈	-9.17243
같아	-9.17466
▁느낌이	-9.17639
▁헷갈리	-9.17671
건가	-9.17678
▁여러	-9.17703
▁생각만	-9.17772
▁받지	-9.17777
땐	-9.17777
론	-9.17777
▁오빠	-9.17778
▁병원	-9.17779
▁바빠	-9.17781
▁어플	-9.17788
▁원래	-9.17824
▁용기내	-9.17897
▁제대로	-9.17958
▁누가	-9.18198
▁쉬어	-9.18312
▁저에게	-9.18459
▁현상	-9.18469
▁인사	-9.18667
▁자신에게	-9.18691
▁그대로	-9.18699
▁이번	-9.18726
▁행복하	-9.18732
▁행복한	-9.18786
▁있으니까	-9.188
▁드시	-9.19301
해볼까	-9.19588
▁것보다	-9.19609
▁좋아할까	-9.19612
▁시작이	-9.19673
▁인연	-9.19676
했	-9.19679
▁연락하는	-9.19704
가요	-9.19797
▁주말	-9.19859
었으면	-9.19997
▁친구들	-9.20261
▁노력하	-9.20394
▁감정이	-9.20772
▁눈에	-9.20789
▁온	-9.20868
▁모르	-9.20913
▁속이	-9.20978
▁마련	-9.21123
보고	-9.21165
식	-9.21288
▁군대	-9.21338
▁썸이	-9.21433
▁끝을	-9.21486
▁유	-9.21494
▁모르겠네	-9.21621
▁분	-9.221
법	-9.22203
ᅲᅲ	-9.22261
종	-9.22327
한다면	-9.22441
ᅲ	-9.22465
▁성공	-9.22721
조	-9.22757
다는	-9.22958
됐어	-9.23008
성	-9.23026
▁보고싶어	-9.23228
▁아닐	-9.23248
▁스킨십	-9.23253
예	-9.23326
▁10	-9.23333
▁버텨	-9.23333
▁연예인	-9.23333
▁발표	-9.23334
▁담배	-9.23337
▁집안일	-9.23361
▁화장실	-9.23366
▁부담스럽	-9.23374
▁감사	-9.23375
▁안들어	-9.23469
▁의사	-9.2357
▁눈치	-9.2359
▁후회할	-9.23811
▁있나요	-9.23861
▁받았어	-9.23905
년째	-9.23935
▁등	-9.24058
잠을	-9.24091
▁가능성	-9.2418
▁종	-9.24193
▁우울	-9.24451
는건	-9.24454
▁힘내	-9.24498
▁사람에게	-9.24542
▁달라지는	-9.24625
▁되기	-9.24759
▁그녀가	-9.2485
▁확실	-9.24859
▁호감이	-9.25036
▁보여	-9.25089
들을	-9.25169
▁한잔	-9.2534
야겠다	-9.25462
▁놓아주	-9.25745
▁못하고	-9.2592
▁생겼어	-9.26138
▁얘기	-9.26729
▁시원	-9.26731
▁깨	-9.26806
▁끝내	-9.26826
▁만나자	-9.2709
▁이야기해	-9.27229
시군요	-9.2723
▁가족	-9.27274
할때	-9.27311
왔어	-9.27611
겠다	-9.27666
▁속	-9.27714
ᅮ	-9.27808
▁따	-9.27845
▁극복	-9.27875
▁고민하	-9.27905
하니까	-9.28134
▁강	-9.28158
▁별	-9.28249
밖에	-9.28271
▁톡	-9.28281
▁확인	-9.28365
▁안하고	-9.28666
▁만남이	-9.28717
▁마셔	-9.28845
칠	-9.28933
▁최고	-9.28981
▁본인	-9.29001
메	-9.29138
워	-9.29141
▁어쩔	-9.29148
▁숨	-9.29175
박	-9.2918
▁기다릴	-9.29191
케	-9.29205
▁축하드려요	-9.29216
▁새벽	-9.29216
▁음식	-9.29263
원	-9.29263
▁오랜만에	-9.29272
▁장난	-9.29297
▁답장	-9.29321
▁스타일	-9.29331
▁아이	-9.29339
▁발전	-9.29377
▁한동안	-9.29377
▁집중	-9.29477
▁헤아리	-9.29526
▁필요할	-9.29535
돈	-9.29634
▁해주세요	-9.29791
▁무엇이	-9.29853
▁만나면	-9.29866
말고	-9.29931
▁취미	-9.29987
▁이상한	-9.30152
겠지만	-9.30184
▁눈물이	-9.30218
▁심해	-9.30657
▁아는데	-9.30775
▁것을	-9.30832
▁자연스	-9.30995
▁이해해	-9.31001
▁단	-9.31282
라는	-9.31313
▁꿈이	-9.31476
▁커플	-9.31937
▁부분	-9.32028
▁적어	-9.32112
▁언젠가	-9.32138
▁다르겠지	-9.32198
▁존중	-9.32278
▁웃	-9.32445
▁따로	-9.32888
▁중요하	-9.32899
▁생각하는	-9.33019
▁변하	-9.33121
▁연락하면	-9.33162
▁상처받	-9.33172
▁부담	-9.33219
▁선물이	-9.3358
▁영	-9.33875
▁알아보	-9.33902
▁하다보	-9.34025
▁그렇지	-9.34049
▁먹어	-9.34058
▁적극적	-9.34841
▁다르	-9.3485
▁좋겠지	-9.34966
▁다음	-9.35124
작	-9.3529
▁해결	-9.35363
료	-9.35373
▁생각나는	-9.35406
▁SNS	-9.35465
▁다이어트	-9.35465
▁목소리	-9.35467
▁안경	-9.35478
▁없애	-9.35495
▁걱정돼	-9.35498
▁떠난	-9.35501
▁치과	-9.35505
▁미래	-9.35508
▁상사	-9.35512
▁괜찮아질	-9.35525
▁휴식	-9.35529
이라는	-9.35642
▁좋을텐데	-9.35663
이란	-9.35688
▁이상해	-9.35794
▁살까	-9.35917
▁지나갈	-9.35996
▁주고	-9.3602
▁소식이	-9.36098
▁졸	-9.36134
겨	-9.36154
▁칭찬	-9.36201
▁울어	-9.36222
▁여자친구와	-9.36251
▁버스	-9.36298
▁뭐하지	-9.36586
▁바보	-9.36632
▁없으면	-9.36775
야죠	-9.36789
피	-9.36902
▁생일	-9.36922
▁갈까	-9.3699
양	-9.36997
▁상처를	-9.37024
매	-9.37046
▁싫은	-9.37097
었는데	-9.3716
▁해줘	-9.37228
▁키	-9.37292
▁잊어버리	-9.37385
느라	-9.37414
▁적응	-9.37475
보는	-9.37477
▁붙잡고	-9.37487
▁혼자만	-9.37496
▁빼	-9.37706
▁중인	-9.37842
▁존재	-9.37964
▁차분	-9.38053
당	-9.38142
▁버리	-9.38226
▁쉬는	-9.38328
▁썸타는	-9.38366
병	-9.38374
▁선택일	-9.38806
▁신경쓰	-9.38865
▁어때요	-9.38941
잡고	-9.39117
▁주지	-9.39364
▁맞춰	-9.39511
▁그리워	-9.39597
▁추억이	-9.39703
▁솔직하	-9.39788
▁운명	-9.40278
▁학	-9.40417
▁하기	-9.40711
▁망	-9.40727
냈어	-9.40758
르	-9.40765
▁여자들	-9.4077
▁위로해	-9.40889
▁걸어	-9.40948
하거나	-9.41205
이라고	-9.41653
▁볼까	-9.41966
▁재밌	-9.42038
▁쓰레기	-9.42054
락	-9.421
션	-9.42117
▁졸업	-9.42123
께	-9.42125
▁많죠	-9.42132
▁바뀔	-9.42132
▁사귈	-9.42132
▁안타깝	-9.42132
▁외로워	-9.42139
▁연락처	-9.42152
▁소화	-9.42161
▁누군가	-9.42178
▁지쳤나	-9.42256
▁만났는데	-9.42264
▁실감	-9.42355
▁어쩌지	-9.42366
▁앞으로	-9.42393
▁걱정하지	-9.42399
건지	-9.42445
▁보기	-9.42626
▁다행이	-9.42652
▁있겠지	-9.4281
▁쐬	-9.43009
▁편할	-9.43031
▁않으면	-9.4316
▁곳에	-9.43185
바	-9.43254
▁동거	-9.43272
한다	-9.43272
▁나오	-9.43311
▁꿈에서	-9.4335
분	-9.43426
못한	-9.43548
▁커	-9.43577
▁도서관	-9.43585
동	-9.43764
▁놀고	-9.43846
▁써	-9.43997
▁사랑해서	-9.44025
약	-9.44032
▁하셨	-9.44045
▁있고	-9.44085
▁사야	-9.44096
한데	-9.4416
▁안와	-9.44229
▁죽	-9.44241
어서	-9.44465
▁이거	-9.4452
▁지내	-9.44523
▁빌려	-9.44528
▁미워	-9.44535
▁정리하	-9.44553
▁여기	-9.44711
저	-9.44738
▁듣	-9.44801
▁풀어	-9.44989
될	-9.45044
▁당당하	-9.45228
좀	-9.45329
▁뜻	-9.45467
초	-9.45474
▁나가	-9.45474
준	-9.45491
▁뒤	-9.45614
새	-9.45661
▁되었	-9.45896
이면	-9.45952
▁떠	-9.45966
▁원	-9.46015
하니	-9.46027
었길	-9.46028
▁궁금하네	-9.46292
▁잊	-9.46354
▁키우	-9.46367
▁휴	-9.46399
▁과정	-9.46422
▁같다	-9.46632
▁괜찮아졌	-9.46919
▁피해	-9.47157
쳐	-9.47205
▁것들	-9.47358
▁신	-9.47449
▁주변에	-9.47775
▁만났	-9.47859
▁연락하지	-9.47968
해줬	-9.48093
▁후련하	-9.48124
거리	-9.48566
▁공	-9.48599
▁쓰는	-9.48646
▁배려	-9.48701
▁왔다	-9.48746
▁장	-9.48768
▁다행	-9.48817
달째	-9.48911
▁않네	-9.48913
▁끝났	-9.4908
▁자격	-9.49261
토	-9.49274
▁기념일	-9.49275
▁마스크	-9.49275
▁면접	-9.49275
▁편한	-9.49275
▁평소	-9.49275
▁추워	-9.49276
▁느려	-9.49276
▁시계	-9.49279
▁미친	-9.4928
▁대학	-9.49281
▁통보	-9.49334
▁결과	-9.49334
▁벗어나	-9.49334
▁관심사	-9.49373
▁친구들과	-9.49386
▁꿨어	-9.494
▁놓	-9.49521
▁배우	-9.4955
▁어울리	-9.49556
▁되는데	-9.49735
▁좋지만	-9.49829
는거	-9.49891
▁크게	-9.49976
▁이건	-9.5
▁소	-9.50031
주가	-9.50131
▁포기	-9.50158
▁그것	-9.50163
▁상관없	-9.50165
▁처음에	-9.50167
▁8	-9.50218
▁식	-9.50221
▁장거리	-9.50234
▁발	-9.50282
▁만드	-9.5037
▁고통	-9.50403
▁했어	-9.50519
▁달라	-9.50602
▁어디서	-9.50629
▁무엇	-9.51201
▁돌려	-9.51236
▁답답해	-9.5127
▁결혼식	-9.51327
▁찾아보	-9.51342
▁못할	-9.51353
▁피곤해	-9.51358
▁힘들겠	-9.51447
▁휴가	-9.51523
▁직접적	-9.51573
▁증거	-9.51636
▁챙겨드	-9.51647
▁될까요	-9.51862
▁않으니	-9.51907
▁했습니다	-9.51965
▁무시하	-9.52085
▁마련이	-9.52215
▁생각나네	-9.52449
▁취업	-9.52615
▁초	-9.52638
▁거절	-9.52863
▁꾸	-9.52865
▁드	-9.52992
하다가	-9.5304
▁인생이	-9.53287
부	-9.53298
▁안하는	-9.53409
끼	-9.53466
▁됨	-9.53552
먹기	-9.53567
으세요	-9.53639
▁집에서	-9.53667
주는	-9.53806
꺼	-9.53935
▁반대	-9.53938
두고	-9.53989
위	-9.54104
허	-9.54515
되	-9.54583
▁본	-9.54621
런	-9.54687
▁소개	-9.54832
었던	-9.5509
▁싸우	-9.55132
줄까	-9.55182
▁미	-9.55226
▁생각하지	-9.5523
▁모아	-9.55437
▁한달이	-9.55485
움	-9.55651
글	-9.55703
▁그랬	-9.55736
했네	-9.55843
었나봐	-9.55998
왔으면	-9.56155
▁짐	-9.56449
인듯	-9.5646
▁조심	-9.56594
▁준	-9.56612
▁듣고	-9.56827
▁이어	-9.56828
▁결정이었을	-9.56886
▁멋있	-9.56922
팅	-9.56927
▁계획	-9.56965
▁권태기	-9.56967
▁샀어	-9.56967
▁심호흡	-9.56967
▁귀여워	-9.5697
▁선톡	-9.56972
▁분명	-9.56973
▁인형	-9.56977
▁떨어져	-9.56986
▁온전	-9.56988
▁여전	-9.56993
▁피부	-9.57
창	-9.57016
▁헤어졌는데	-9.57028
▁은근	-9.5703
▁떨어졌어	-9.57045
▁잘해줘	-9.57086
년이	-9.57102
▁기운	-9.57111
▁친한	-9.57111
▁어떡하지	-9.57114
▁지난	-9.57133
▁과거	-9.57141
▁공부하	-9.57144
▁필요하죠	-9.57196
▁예민한	-9.57205
▁똑같은	-9.57242
▁최고죠	-9.57277
▁그동안	-9.57338
▁먹을까	-9.57499
▁크리스마스	-9.57657
▁보고싶다	-9.57687
▁번호	-9.57718
▁맞았	-9.5792
▁흘렀네	-9.57952
렸어	-9.57972
▁희망	-9.57997
을지도	-9.58
▁미세먼지	-9.58003
▁밖에	-9.58035
▁말투	-9.58042
▁사귀기	-9.58046
▁아니야	-9.58078
▁저한테	-9.58153
▁찾아올	-9.58263
▁순간이	-9.58452
▁잡	-9.58465
하시	-9.58529
▁찾아가	-9.5862
▁자세	-9.58717
▁있다는	-9.58733
기는	-9.58764
▁거울	-9.5879
▁학원	-9.5886
▁감정에	-9.58874
기만	-9.58983
리는	-9.59163
▁헤어져야	-9.59219
▁방학이	-9.5936
▁어찌	-9.59466
▁돌	-9.59467
▁말할	-9.59485
▁심하	-9.59487
▁습관이	-9.5951
▁충전	-9.59612
▁그러게	-9.59833
▁달	-9.59846
▁자신만	-9.59868
▁왔는데	-9.59879
▁거니	-9.59889
▁할텐데	-9.59992
▁저도요	-9.60436
전에	-9.60493
▁차별	-9.60647
▁행복할	-9.6066
하셨	-9.60679
▁올려	-9.60737
지내고	-9.60752
▁있네	-9.6087
▁없지	-9.60883
▁흐르	-9.60979
▁일주일	-9.61401
하나	-9.61447
▁문득	-9.61623
▁여	-9.61975
▁내리	-9.6215
▁들어가	-9.62179
▁양	-9.62189
▁않게	-9.62527
▁고백하는	-9.62629
▁그사람	-9.62743
▁미치겠	-9.6283
형	-9.63001
급	-9.63069
터	-9.63225
향	-9.63299
▁어렵	-9.63419
▁부모님이	-9.63489
▁잊어	-9.63514
▁안돼요	-9.63592
체	-9.63663
▁연	-9.63673
지지	-9.63674
탈	-9.63693
김	-9.63719
오세요	-9.63854
▁걱정이	-9.64051
▁살아야	-9.64114
나면	-9.64155
▁부러워	-9.64159
▁개인	-9.64278
▁드네	-9.64292
▁지쳐	-9.64301
▁슬퍼	-9.64377
코	-9.64514
배	-9.6459
▁준비하	-9.64684
▁재	-9.64737
▁친구로	-9.64739
▁사이에	-9.64775
하고싶어	-9.64825
▁순	-9.65249
▁완벽	-9.65265
▁무서운	-9.65269
숙	-9.6527
▁많지	-9.653
콩	-9.653
ᄏ	-9.653
▁드라마	-9.653
▁딸기	-9.653
▁멈추	-9.653
▁짧은	-9.653
▁하루하루	-9.653
곰	-9.653
닉	-9.653
링	-9.653
▁이별통보	-9.653
▁스키	-9.65302
▁이겨낼	-9.65302
▁혹시	-9.65302
▁축구	-9.65303
▁진급	-9.65309
▁전환	-9.65312
▁불러	-9.65313
▁응원합니다	-9.65317
▁이겨내	-9.65318
▁언제쯤	-9.6532
됐는데	-9.65323
▁맞는걸까	-9.65348
▁남겨	-9.65352
차근	-9.6536
▁잡아	-9.65361
▁막말	-9.65368
▁부럽네요	-9.65376
▁인간	-9.65392
▁이성으로	-9.65402
▁사소	-9.65443
▁끝난	-9.65485
▁내는	-9.65514
▁기본	-9.65519
▁즐기세요	-9.65568
▁채워	-9.65573
▁몰랐	-9.65575
▁차라	-9.65579
▁습관이에요	-9.65615
▁안됐는데	-9.65646
▁인상	-9.65668
▁지금처럼	-9.65713
▁오해	-9.65817
▁헤어지자고	-9.65905
▁깊은	-9.65913
▁성공하	-9.65955
각	-9.65964
▁회사에서	-9.66019
▁없어서	-9.66233
▁독	-9.66252
▁많은데	-9.66293
드리	-9.66422
▁시어머니	-9.66429
▁그대	-9.66457
▁부러워요	-9.66458
▁행복하게	-9.66733
▁안전	-9.66905
▁더워	-9.6691
▁떨	-9.66911
▁거겠죠	-9.6718
▁사귀어	-9.67181
▁배우는	-9.67407
▁명	-9.67515
하던	-9.67594
▁통해	-9.67611
▁있을거예요	-9.67646
▁복잡하	-9.67768
구나	-9.67813
▁거야	-9.67899
▁배워	-9.67979
▁추천해	-9.68003
▁생겼네	-9.68111
▁깊	-9.68224
▁쉬어가	-9.68237
▁부족한	-9.68314
▁됐으면	-9.6835
봐도	-9.68376
▁조절	-9.68378
▁표현해	-9.68652
▁남기	-9.68657
▁과정이	-9.68865
▁성격	-9.68883
▁지나가	-9.68924
▁떨리	-9.69042
▁않나	-9.69061
▁비교하	-9.69137
▁있겠죠	-9.69458
거같아	-9.69528
▁절	-9.69556
▁분이	-9.69647
어도	-9.6966
▁사실	-9.69716
▁살펴보	-9.69963
▁타이밍이	-9.70013
▁부분이	-9.70165
줬어	-9.70378
되는데	-9.70409
▁재미있	-9.70435
▁됩니다	-9.70516
▁집착	-9.70545
▁우	-9.70552
▁싸우면	-9.70699
▁나올	-9.71279
▁데려다	-9.71287
듯이	-9.71399
▁남들	-9.71406
▁놀러	-9.71479
▁방학	-9.71526
▁참아	-9.71769
연	-9.71892
▁안되	-9.72008
▁마주치	-9.72048
▁지나갔	-9.72057
▁건가	-9.72231
▁답답한	-9.72306
▁돌아가	-9.72318
▁짝사랑이	-9.72494
다가도	-9.72519
▁시작해	-9.72547
▁비가	-9.72637
▁사고	-9.72872
▁많을	-9.72894
재	-9.72937
때도	-9.72975
타	-9.73019
▁마무리	-9.73139
▁피하	-9.73261
▁건강에	-9.73346
반	-9.73445
▁스	-9.73533
▁전부	-9.73535
▁바다	-9.7369
▁가능할	-9.73909
고싶어	-9.73939
문	-9.73949
▁괴롭	-9.74207
플	-9.74217
▁다리	-9.74348
▁아름다	-9.74381
▁가벼	-9.74383
▁곁에	-9.74391
▁기분전환	-9.74391
▁냉장고	-9.74391
▁받은	-9.74391
▁설렘	-9.74391
▁오랫	-9.74391
▁페북	-9.74391
▁평생	-9.74391
▁현재	-9.74392
▁맥주	-9.74392
▁외롭	-9.74393
▁고마워	-9.74394
▁아빠	-9.74394
▁빠르	-9.74396
▁각자	-9.744
▁그리움	-9.744
▁멋져	-9.74405
▁골라	-9.74407
▁진실	-9.74418
▁달달	-9.74428
학	-9.74435
▁집들이	-9.74468
▁행운	-9.7447
짐	-9.74493
▁남을	-9.74497
해줄	-9.74506
▁상상	-9.74521
▁고백했는데	-9.74527
▁지칠	-9.74539
▁허리	-9.74547
▁않겠지만	-9.74552
▁챙겨주	-9.74566
▁잠수	-9.74589
▁없겠지	-9.74617
▁외로	-9.74635
▁받으면	-9.7466
▁없겠네	-9.74662
▁걸릴	-9.7467
▁과일	-9.74683
만나기로	-9.74844
이별	-9.74848
▁봄이	-9.74866
▁나왔어	-9.74876
▁출근	-9.7494
▁새로	-9.75055
▁중간	-9.75345
▁접	-9.7536
결	-9.75442
폰	-9.75445
▁의심	-9.75471
▁맞아	-9.7559
▁넌	-9.75615
▁느끼는	-9.75619
▁근처	-9.75624
혼자	-9.7564
▁전공	-9.75655
▁두번	-9.75681
▁쓴	-9.75695
▁바꾸	-9.75695
따라	-9.75719
▁알려	-9.75724
2	-9.75734
남자	-9.75827
▁애들	-9.75846
▁믿음이	-9.75871
▁맘이	-9.75913
▁주말이	-9.76015
하러	-9.76024
▁자리	-9.76122
▁말까	-9.76129
▁사귄	-9.76133
▁둘이	-9.76149
▁해주는	-9.76194
버리	-9.76246
▁살기	-9.76365
▁바라	-9.76458
▁헤어지면	-9.76848
▁능력	-9.769
▁상대에	-9.76961
▁빠지	-9.77014
속에서	-9.77123
▁알려주	-9.77151
▁사과	-9.77246
▁중요	-9.7726
▁야근	-9.77286
▁됐네	-9.77297
▁남자랑	-9.77345
▁나에게	-9.77442
▁헤어지는	-9.7752
▁사람들에	-9.77571
▁이용	-9.77586
을텐데	-9.77747
▁어린	-9.7776
▁철	-9.77764
▁상태	-9.77777
▁환승이별	-9.77999
▁유지하	-9.78069
▁차리	-9.78156
▁생각하면	-9.78159
▁무시	-9.78509
▁반지	-9.78706
▁생각이에요	-9.78818
▁갔	-9.78957
▁타다	-9.79304
▁있었을	-9.79375
▁썸타	-9.79407
▁궁금	-9.79546
으	-9.79589
▁했으면	-9.79618
▁노력해	-9.79982
▁널	-9.79984
▁맘에	-9.80153
▁힘들었을	-9.8022
거죠	-9.80366
추	-9.80408
였어	-9.80448
▁표현이	-9.80946
만으로	-9.81014
▁선생님	-9.81311
▁취	-9.8187
▁잊으	-9.82221
▁갔다	-9.82241
▁다녀	-9.82575
녀	-9.82639
▁있으니	-9.82737
▁클럽	-9.82872
▁취향	-9.82897
셨나봐	-9.82905
년간	-9.82907
▁흘렀	-9.82961
▁남편	-9.82972
치고	-9.83239
▁음악	-9.83374
▁긍정적	-9.83464
관	-9.83467
▁결심	-9.8355
▁생각에	-9.83675
▁지워	-9.83758
▁당연	-9.83775
▁담	-9.83883
▁몸에	-9.84074
▁지우	-9.84104
▁역시	-9.84171
레	-9.84179
▁판단	-9.84261
▁입어	-9.84303
▁했나	-9.84329
량	-9.84332
곤	-9.84355
▁공통	-9.84385
염	-9.8439
▁공무원	-9.84391
▁밝혀	-9.84391
▁보험	-9.84391
▁스트레칭	-9.84391
▁싶습니다	-9.84391
▁아까워	-9.84391
▁아무렇지	-9.84391
▁억지로	-9.84391
▁인정받	-9.84391
▁청첩장	-9.84391
▁편해	-9.84391
▁휴대폰	-9.84391
▁조급해	-9.84391
▁달콤	-9.84392
▁허전하	-9.84392
▁목표	-9.84394
▁회식	-9.84394
▁앞머리	-9.84395
▁배고파	-9.84397
▁태어난	-9.84397
▁언니	-9.84408
▁간접적	-9.84415
꼬박	-9.84416
▁기원	-9.84446
▁향수	-9.84451
▁힘든가봅니다	-9.84452
▁노력하는	-9.84456
▁다녀오세요	-9.84458
▁되었습니다	-9.84461
▁필요하다면	-9.84478
▁경쟁	-9.84501
▁좋아해주는	-9.84502
▁솔직한	-9.84527
▁여름	-9.84547
▁부자	-9.84558
▁긴장	-9.84596
▁헤어질	-9.84636
▁먼지	-9.84643
▁버려	-9.84694
▁많으	-9.84729
▁아프다	-9.84807
테니	-9.84879
▁들어와	-9.8496
▁주말에	-9.84997
은연	-9.85085
시간	-9.8521
▁표현하는	-9.85259
안	-9.85306
▁어서	-9.85341
▁사랑했나봐	-9.85373
▁회사에	-9.85403
▁잊기	-9.85413
▁이불	-9.85735
▁연애에	-9.85745
▁9	-9.85751
▁sns	-9.85764
▁소비	-9.85811
선이	-9.85874
▁신나	-9.85881
▁나을까	-9.85885
▁맛난	-9.85889
▁당황	-9.85908
▁동물	-9.85944
▁극복할	-9.86007
▁찾기	-9.86016
▁가사	-9.86109
▁시	-9.8612
▁경험이	-9.86137
겠습니다	-9.8621
화	-9.86267
▁생각했나봐	-9.86281
▁지나	-9.86403
▁간절	-9.86427
▁마시면	-9.86514
하는거	-9.86517
▁선택이	-9.86606
▁잘못인	-9.86635
▁찍	-9.86656
▁터	-9.8667
짓	-9.86727
▁심한	-9.86734
되는	-9.8681
▁남사친이	-9.86849
드려	-9.86953
▁청	-9.8704
▁사람만	-9.87147
▁늘어	-9.87214
남	-9.87264
▁허	-9.87351
▁뿌	-9.87351
▁남았	-9.87383
▁가능하	-9.8741
▁보니	-9.87472
▁선생님이	-9.87569
▁귀엽	-9.87593
▁바라는	-9.87681
▁헤어지자	-9.877
먹고	-9.87873
▁아프지	-9.87905
▁봐도	-9.88001
▁고치	-9.881
또	-9.88112
▁거의	-9.8816
맛	-9.88189
▁심리	-9.88269
▁있으	-9.88274
▁노래방	-9.88309
▁들었어	-9.88352
친	-9.88396
▁후에	-9.88409
봤	-9.88491
▁마셔야	-9.88638
물	-9.88651
▁의지	-9.88771
▁자신에	-9.8893
▁썸인	-9.89151
▁놀이	-9.89221
야하나	-9.89243
▁용	-9.89385
▁놓고	-9.89558
▁재미있어	-9.8956
로부터	-9.89631
▁생활	-9.89771
스러운	-9.90269
도시	-9.90287
▁있다	-9.90452
어보세요	-9.90591
▁생각한	-9.90593
▁슬	-9.90604
▁온다	-9.90638
▁두고	-9.90646
▁꿀	-9.90681
▁신고하	-9.91238
▁기다리면	-9.91299
▁했던	-9.91423
▁불행	-9.91488
▁나온	-9.91653
▁먹으	-9.91709
▁사정	-9.92063
▁짓	-9.92321
오네	-9.92335
▁이름이	-9.92406
으니까	-9.92425
▁실망	-9.925
▁아니니	-9.92644
▁문	-9.92881
▁재밌는	-9.92961
뿐	-9.93192
▁길어	-9.93377
웠	-9.934
▁매력	-9.93479
▁계절이	-9.93556
▁상대방에	-9.93918
▁최악	-9.93941
▁싫어하는	-9.93971
▁별로라	-9.94246
▁모르겠	-9.94402
▁냄새	-9.94407
▁생긴	-9.9451
력	-9.94596
▁소원	-9.94598
▁자유	-9.94854
▁않을까	-9.9491
하지만	-9.94951
▁맞을	-9.95151
▁공감	-9.95152
▁무섭	-9.95153
▁견뎌	-9.95159
▁오랜	-9.95217
▁피곤한	-9.95226
▁기본이	-9.95237
▁보냈	-9.95254
세	-9.95317
▁라면	-9.95323
님	-9.9542
콜	-9.9546
릿	-9.955
▁멀리	-9.95502
▁30	-9.95502
▁빼빼로	-9.95502
▁콩깍지	-9.95502
껏	-9.95502
팍	-9.95502
▁악몽	-9.95502
▁핑계	-9.95502
▁메모	-9.95503
▁심경	-9.95503
▁염색	-9.95503
▁위로봇	-9.95503
▁외모	-9.95503
▁깨끗	-9.95504
▁명절	-9.95505
▁생겨	-9.95512
▁노후	-9.95514
▁에휴	-9.95515
▁버릴	-9.95516
▁일어났	-9.95517
▁대출	-9.95518
▁싸워	-9.95526
▁있겠	-9.95531
▁성향	-9.95531
▁이미	-9.95535
▁말해주	-9.9554
▁맛집	-9.95549
▁기준	-9.95555
▁좋으면	-9.95564
▁인내	-9.95564
▁다음부터	-9.95573
▁달라진	-9.95575
▁외로움	-9.95643
▁별거	-9.95695
▁고맙다	-9.957
▁안되네	-9.95703
▁거기까지인	-9.95734
▁나아질	-9.95762
▁찾는	-9.95763
▁줄여	-9.95803
▁지울	-9.95809
▁이러지	-9.95849
▁멋지	-9.95852
▁빠를	-9.95863
▁그저	-9.9588
▁있었으면	-9.95893
▁말해볼까	-9.95953
▁그녀에게	-9.9606
▁질	-9.96163
▁놓아	-9.96233
▁취해	-9.96247
▁도와줘	-9.96257
▁글로	-9.96423
▁뭐할까	-9.96425
▁고백해도	-9.96446
▁올라	-9.96491
▁결혼하면	-9.96494
▁불	-9.96496
▁가능해요	-9.96541
▁나가기	-9.9656
고싶은데	-9.96707
일이	-9.96725
▁일하는	-9.96733
▁보이지	-9.96765
▁끝났어	-9.96783
▁가능할까	-9.96865
▁고쳐	-9.96952
▁꼬	-9.96963
▁밀당	-9.97039
▁정류장	-9.97045
▁센스	-9.97045
▁힘듭니다	-9.97048
▁안되겠지	-9.97133
▁헤어졌네	-9.97136
할수	-9.97248
아주	-9.97254
▁읽어	-9.97428
▁흔적	-9.977
▁괜찮아지	-9.97809
▁찍어	-9.97883
▁끝에	-9.97979
▁크	-9.98013
▁힘들겠어	-9.98071
▁궁금하	-9.98157
▁원망	-9.98199
양해	-9.98231
▁많아서	-9.98333
▁사람이니까	-9.98358
▁그럴만	-9.98619
▁미안해	-9.98663
▁흔들리지	-9.98775
만한	-9.98963
▁향	-9.99047
▁슬프	-9.99073
▁늦은	-9.9908
▁이해해주	-9.99162
▁가족이	-9.99251
▁나보다	-9.99336
▁못해요	-9.9951
학기	-9.99522
▁지치	-9.9956
사람	-9.99578
▁성장	-9.99605
▁여사친이	-9.99705
▁패턴	-9.99736
본	-9.99772
역	-9.99813
불	-9.99866
▁교회	-9.99878
▁입을	-9.99881
▁큰일	-9.999
극	-9.99928
▁신경쓰이	-10.0009
▁산책	-10.0025
▁도전해	-10.0033
▁생	-10.0039
▁생각해보세	-10.004
하나봐	-10.0043
▁노	-10.0053
더	-10.0057
채	-10.006
척	-10.0066
▁있기	-10.0066
합	-10.0077
▁즐기	-10.0079
행	-10.0085
▁이해가	-10.0091
▁우울해	-10.0095
▁되었나	-10.0108
▁필요하	-10.0112
놈	-10.0113
말하지	-10.012
복	-10.0124
▁혼자서	-10.0125
생활	-10.0128
애	-10.0143
▁재미없	-10.0151
꾸	-10.0164
보내는	-10.0165
▁이유는	-10.0169
▁속에	-10.0196
▁내보세요	-10.0198
건데	-10.0205
번호	-10.021
밥	-10.0227
었	-10.0231
정리를	-10.0235
▁팔	-10.0236
개	-10.0241
▁싱숭생숭	-10.0241
년의	-10.0243
티	-10.0247
방법	-10.0247
4	-10.0251
▁같지	-10.0253
들고	-10.0254
외	-10.0257
▁도와주	-10.0269
▁해야할까	-10.0304
▁수다	-10.0369
취	-10.0382
지네	-10.0385
▁돌아오	-10.0385
▁왔네	-10.0394
▁해야지	-10.0423
▁어렵네	-10.0424
▁준비하는	-10.0441
▁과식	-10.0458
▁흔들리	-10.0459
▁놔	-10.0459
야돼	-10.0481
▁기다리지	-10.0485
지면	-10.0501
우면	-10.0501
▁운명이	-10.0514
하긴	-10.0521
▁따뜻하	-10.0544
▁나타	-10.0547
▁선배	-10.0549
▁태도	-10.0557
▁끝일	-10.0563
▁이상형이	-10.0563
▁봤어	-10.0578
름	-10.0587
▁먹었	-10.0594
▁믿음	-10.0597
▁걱정되겠	-10.0602
▁결	-10.0605
▁살면	-10.0608
▁실	-10.062
▁맞나	-10.0631
▁잘해	-10.0663
▁받아들	-10.0673
▁텐데	-10.0687
되겠	-10.0693
▁어떨까	-10.0693
왔는데	-10.07
▁오네	-10.0715
▁달라지	-10.0717
▁영원	-10.0722
지고	-10.0723
▁답이	-10.0727
능	-10.0731
▁우선	-10.074
▁동안	-10.0768
▁여기까지	-10.0774
국	-10.0776
▁퇴근	-10.0778
▁착	-10.0785
제가	-10.0788
언	-10.079
▁기억이	-10.0791
▁파혼	-10.0794
▁맞추	-10.0796
궁	-10.08
▁신혼	-10.08
▁빌어	-10.08
▁신뢰	-10.08
▁그럼요	-10.08
▁느낄	-10.08
▁많다	-10.08
▁무기력	-10.08
▁삼겹살	-10.08
▁웬수	-10.08
▁의미부여	-10.08
▁자괴감	-10.08
굉	-10.08
봅시다	-10.08
뻑	-10.08
왤	-10.08
킁	-10.08
푼	-10.08
▁에너지	-10.08
▁택배	-10.08
▁잇몸	-10.08
▁두려움	-10.08
▁우선순위	-10.08
▁인턴	-10.08
▁나아졌	-10.08
▁업무	-10.08
▁회원	-10.0801
▁어필해	-10.0801
▁통화	-10.0801
▁애교	-10.0801
▁매너	-10.0801
▁특별	-10.0801
▁취미생활	-10.0801
▁한숨	-10.0801
▁잡으세요	-10.0802
테리	-10.0802
▁붙여	-10.0802
▁제자리	-10.0802
▁부담스러운	-10.0802
▁단단	-10.0802
▁느껴져	-10.0802
▁보일러	-10.0802
▁사업	-10.0803
▁정신차리	-10.0803
▁영화관	-10.0803
▁이기적인	-10.0803
교통	-10.0804
▁천재	-10.0804
▁까먹었다	-10.0804
▁여우	-10.0804
▁신중	-10.0804
▁실내	-10.0805
▁의욕	-10.0805
▁답답하네	-10.0805
▁우연	-10.0805
▁대단하	-10.0805
▁필름	-10.0805
더라구	-10.0807
▁지갑	-10.0807
▁받아들이기	-10.0807
▁이직	-10.0807
▁배우자	-10.0808
▁비난	-10.081
▁주식	-10.0812
▁들여	-10.0813
▁부드	-10.0814
▁길러	-10.082
▁가족들	-10.082
▁잊는다는	-10.0821
▁우연히	-10.0823
▁움직이	-10.0828
▁설	-10.0832
▁공허함이	-10.0833
▁알아차	-10.0833
오	-10.0836
▁느낌이야	-10.0837
▁성공할	-10.0837
▁속상해	-10.0838
▁맞을까	-10.084
▁나쁘지	-10.0841
▁새해	-10.0848
▁생겼으면	-10.085
▁지나간	-10.0851
▁시선	-10.0856
▁누구에게	-10.0858
거려	-10.0861
▁차가워	-10.0863
▁틀	-10.0863
개월째	-10.0867
▁포기하는	-10.0876
▁영원한	-10.0881
▁놓치	-10.0886
▁생각했는데	-10.0888
▁친해지는	-10.0889
▁느껴지	-10.0897
▁썸인가	-10.09
▁지진	-10.09
가는데	-10.0905
▁알기	-10.0906
▁먹어보세요	-10.091
▁상의	-10.0915
▁알았어	-10.0917
▁잘못된	-10.0925
였	-10.0932
▁위해서	-10.0951
▁참견	-10.0953
났어	-10.0954
▁경	-10.0959
▁운전	-10.0974
▁베	-10.0975
▁잤어	-10.0976
▁베터리	-10.0976
▁프로포즈	-10.0977
▁예감	-10.0978
▁교	-10.0979
▁노는	-10.098
▁있을지	-10.0983
싶어	-10.0984
▁바라지	-10.0986
이네	-10.0988
▁모르게	-10.0988
▁관리하	-10.0996
▁결혼할	-10.0997
▁아기	-10.0999
▁ᅲ	-10.0999
▁죄	-10.1007
▁착한	-10.1008
▁속도	-10.101
▁어장	-10.1011
줄게	-10.1022
▁없을까	-10.1025
▁돌아	-10.1049
▁위기	-10.1052
간다	-10.106
▁보여주	-10.1061
▁예민해	-10.1067
▁파도	-10.1078
▁무시하는	-10.1096
▁있었어	-10.1103
▁다양하	-10.1107
아지	-10.1114
▁산	-10.1131
▁물리적	-10.115
▁거기까지였	-10.115
▁간	-10.1152
▁애매하	-10.1158
▁놀랐	-10.1159
드려요	-10.1168
파	-10.1172
했다	-10.1177
할거야	-10.1185
▁소문	-10.1186
▁싸웠	-10.1201
▁삭제	-10.1217
▁시원하	-10.1221
지마	-10.1224
해질	-10.1228
▁받아보	-10.1236
▁답답할	-10.1241
해졌	-10.1241
▁보낼	-10.125
망이	-10.1252
나게	-10.1252
했나	-10.126
▁아니죠	-10.1273
근	-10.1276
▁찌	-10.1281
▁아침이	-10.1281
▁당신만	-10.1282
▁쓰이	-10.1289
▁자격증	-10.1289
▁아플	-10.1291
번호를	-10.1298
해보고	-10.1317
했지만	-10.1326
▁놀러가고	-10.133
인가봅니다	-10.1333
▁타이밍	-10.1342
▁거면	-10.1342
▁생긴다	-10.1344
▁취직	-10.1353
▁다르겠	-10.1357
▁술이	-10.1373
▁전해	-10.1386
▁잘못이	-10.1399
▁올해	-10.1406
▁당황했	-10.1418
▁있을까요	-10.1423
▁가자	-10.1429
▁좋아하는거	-10.1433
▁시키	-10.1439
진다	-10.1441
▁일에	-10.1466
가는	-10.1479
▁후회하	-10.148
함이	-10.1498
▁행복해지	-10.1501
▁지내는	-10.1507
▁잊으려	-10.1515
버려	-10.1553
▁왔습니다	-10.1558
▁동생	-10.1561
▁공부해야	-10.1561
▁착각	-10.1581
일까요	-10.1583
잼	-10.1585
▁때로	-10.1588
만해도	-10.1589
르고	-10.1604
▁치료	-10.1611
▁당했어	-10.1631
▁전남친이	-10.1641
▁차분하	-10.1644
참고	-10.1665
▁슬프네	-10.1686
리를	-10.169
판	-10.1703
▁야경	-10.1716
▁했	-10.1735
▁귀찮	-10.1746
▁직	-10.175
그	-10.1771
▁없나봐	-10.1778
명	-10.1797
▁다가가는	-10.1804
▁거기까지	-10.1813
청	-10.1821
대체	-10.1829
옴	-10.183
산	-10.1833
강	-10.1841
▁애매	-10.1843
▁해야겠다	-10.1844
죄	-10.1855
래요	-10.1872
▁복잡한	-10.1874
▁뭐하는	-10.1877
▁오늘이	-10.1877
▁해야할지	-10.1881
독	-10.1884
깨	-10.1891
▁계	-10.1893
▁사과하	-10.19
둘	-10.1903
▁비슷	-10.1904
잖아	-10.1912
▁집착하	-10.1915
리기	-10.1918
몸	-10.1919
▁죽고	-10.1925
▁단계	-10.1932
매일	-10.1939
▁하던	-10.1943
해줘	-10.1968
중입니다	-10.1972
주지	-10.1979
▁가만	-10.1997
▁부담스러워하	-10.2002
다시	-10.202
▁헤어	-10.2023
카드	-10.2025
하자	-10.2031
해주는	-10.2044
았는데	-10.2046
▁세상이	-10.2054
개월이	-10.2065
▁불편	-10.2067
▁후회해	-10.2086
▁이루어	-10.2086
니가	-10.2096
▁장소	-10.2101
▁하는건	-10.2104
▁당연하	-10.211
▁받았	-10.2111
시나	-10.2123
▁아닐까	-10.2133
▁가능해	-10.2146
▁어쩌	-10.2148
시간이	-10.2151
▁누	-10.2154
하겠죠	-10.2167
▁일부	-10.2182
려면	-10.2187
씨	-10.2219
쯤	-10.222
▁잊혀질	-10.2223
▁택시	-10.2227
왕	-10.2229
▁결혼적령기	-10.2229
▁깨닫	-10.2229
▁노트북	-10.2229
▁동호회	-10.2229
▁머리카락	-10.2229
▁무릎	-10.2229
▁바꿔야	-10.2229
▁변한	-10.2229
▁봉사활동	-10.2229
▁비싼	-10.2229
▁사랑받고	-10.2229
▁셀카	-10.2229
▁싶으	-10.2229
▁유효기간	-10.2229
▁자존심	-10.2229
▁잠재력	-10.2229
▁짧지	-10.2229
▁최근	-10.2229
▁출퇴근	-10.2229
▁트라우마	-10.2229
꽤	-10.2229
쩍	-10.2229
팸	-10.2229
햇	-10.2229
▁새출발	-10.2229
▁여드름	-10.2229
▁낭비	-10.2229
▁단둘이	-10.2229
▁아름답	-10.2229
▁챙기	-10.2229
▁발렌타인데이	-10.2229
▁월요일	-10.2229
▁마침표	-10.2229
▁즐겁	-10.2229
▁강렬	-10.2229
▁고쳐쓰는	-10.2229
▁좋으시	-10.2229
▁사회생활	-10.2229
▁괴로워	-10.2229
▁제주도	-10.2229
▁흘려	-10.2229
▁데려가	-10.2229
▁버티	-10.2229
▁표정	-10.2229
▁증오	-10.223
▁발목	-10.223
▁성별	-10.223
▁기울여	-10.223
▁축하합니다	-10.223
▁축복	-10.223
▁아름다워	-10.223
▁15	-10.2232
▁이쁜	-10.2232
▁문신	-10.2232
▁부부	-10.2233
▁깨달음	-10.2234
▁세워	-10.2234
▁자취	-10.2236
▁성공적	-10.2236
▁조용	-10.2237
유증	-10.2237
▁불편해	-10.2238
▁같음	-10.2239
▁소주	-10.2239
▁중국어	-10.2241
▁한강	-10.2242
▁불안해	-10.2245
▁방식	-10.2247
▁가능합니다	-10.2247
▁어른	-10.2248
▁어려	-10.225
▁먹었는데	-10.2251
▁욕심	-10.2254
▁익숙해지지	-10.2256
▁끝날	-10.2257
▁같아서	-10.2262
▁호의	-10.2265
▁계기	-10.2267
▁웃어보세요	-10.2267
▁응원해요	-10.2267
▁일들이	-10.2267
▁점심	-10.227
▁건조	-10.227
▁참는	-10.2275
▁떨어지	-10.2276
▁집착해	-10.2277
▁포장	-10.2278
▁먹었어	-10.2281
▁아닌거	-10.2281
▁뒤에서	-10.2282
▁좋아했는데	-10.2285
갔어	-10.2287
▁푸	-10.229
▁뻔	-10.2293
▁언제든	-10.23
이라니	-10.2303
▁하루에도	-10.2307
▁변명	-10.2314
▁이어나가는	-10.2321
▁걸려	-10.2332
▁결정할	-10.2338
▁좋아하지	-10.2344
▁충전하	-10.2354
▁가치	-10.2355
▁나아지	-10.2356
일차	-10.2357
시다	-10.236
▁좋아하시	-10.236
▁애기	-10.2364
▁생각날	-10.237
▁웃으면	-10.2379
았어	-10.2384
▁중요한데	-10.2386
▁있음	-10.2386
▁심어	-10.2395
▁지금보다	-10.2396
▁알아가	-10.2398
▁애정	-10.24
▁남는	-10.2402
▁기간	-10.2407
▁그럴까	-10.2415
▁행복해질	-10.242
▁안부	-10.2428
▁될거예요	-10.243
▁남았나봐	-10.243
▁충격	-10.2434
▁빠져	-10.2436
줘야	-10.2439
▁자는	-10.2444
바이	-10.245
▁걸음	-10.2453
▁나한테만	-10.2465
▁생각할까	-10.2466
▁기간이	-10.2466
▁심장	-10.2473
▁쓰지	-10.2487
▁그러는	-10.2489
하겠네	-10.2489
라니	-10.249
하려는	-10.2507
었습니다	-10.2507
▁샤워	-10.2511
▁봤	-10.2514
▁입지	-10.2521
▁ᅲᅲ	-10.2527
▁밤에	-10.2545
▁늦어	-10.2548
▁변하는	-10.2552
▁정의	-10.2553
▁깨요	-10.2561
▁고장	-10.2566
▁깔끔	-10.2572
▁여자와	-10.2576
▁까먹	-10.258
▁삭제하는	-10.2583
▁사랑하	-10.2588
▁있었	-10.259
▁카드	-10.2621
▁남자한테	-10.2623
▁잊어야	-10.2623
▁싸움	-10.2631
형이	-10.2637
▁돌리	-10.2637
▁고르	-10.2643
가세요	-10.2643
▁옴	-10.2644
▁찾아오	-10.2648
▁말해줘	-10.265
▁나가야	-10.2655
▁대체	-10.2657
▁좋아한다	-10.2664
▁되겠지	-10.2665
▁의외	-10.2665
▁잡았	-10.2666
▁부탁	-10.2675
나서	-10.2684
▁풀렸	-10.2689
▁해드	-10.2691
▁헬스장에	-10.2696
▁두근거리겠	-10.27
▁받아야	-10.2736
▁반응	-10.2737
▁연애하고	-10.2738
▁몰랐어	-10.2747
였나	-10.2747
▁행동이	-10.2747
난다	-10.2752
달이	-10.2753
▁피곤	-10.2759
▁쓸	-10.276
분이	-10.2777
▁사랑한다는	-10.2784
값	-10.2788
▁땅	-10.2795
▁짠	-10.2795
▁코스	-10.2795
▁덜할	-10.2802
▁끝났네	-10.2831
▁약이	-10.2833
이겠죠	-10.2837
▁없었	-10.2845
▁나왔	-10.2859
▁있었나요	-10.2865
▁그때	-10.2874
▁얼굴이	-10.2881
하며	-10.2897
▁한다	-10.2904
하겠습니다	-10.2905
▁절약	-10.2905
▁힘드신가	-10.293
▁붙잡	-10.2938
▁방	-10.2939
▁사람인가	-10.2947
려나	-10.2986
▁전화하는	-10.2993
뿐이	-10.2993
▁잘해주는	-10.2994
▁미련없	-10.3004
▁인정하	-10.3005
▁나아	-10.3012
▁서운하	-10.3023
▁생각하	-10.3039
받았어	-10.3056
▁보게	-10.3091
▁전화가	-10.3095
▁참지	-10.3106
▁여행가	-10.3115
▁진심이	-10.3116
▁용서	-10.314
▁살아가	-10.3149
▁가려	-10.3155
▁버	-10.316
▁있어야	-10.3162
▁이별하고	-10.3167
하는지	-10.3197
▁끝인	-10.3202
▁웃는	-10.3209
▁축하해주	-10.3215
▁소식	-10.324
이길	-10.3258
▁사람인	-10.3287
▁살지	-10.3291
여자들이	-10.3295
~~	-10.33
▁확실하	-10.3308
▁화가	-10.3313
▁잠수이별	-10.3314
▁좋을까요	-10.334
▁헤어져	-10.3388
▁부탁해	-10.3393
▁필	-10.3404
▁성적	-10.3411
▁마음만	-10.3444
일만	-10.3446
▁이성	-10.345
놓	-10.3461
▁가까	-10.3464
월	-10.3467
▁포	-10.3474
기를	-10.3484
▁빠	-10.3487
백	-10.3492
인걸까	-10.3494
ᄒᄒ	-10.3503
출	-10.3508
있어	-10.3511
▁몇일	-10.3527
▁다니	-10.3563
▁못하면	-10.3567
곳	-10.3569
▁군	-10.3591
▁조건	-10.3597
망	-10.3603
▁느껴	-10.3608
▁피곤하	-10.3617
지기	-10.3621
▁가치관	-10.3651
야할까	-10.3657
밖	-10.3661
우니까	-10.3665
색	-10.3668
'	-10.3671
버렸어	-10.3682
카	-10.3684
▁변해	-10.3691
▁물어보면	-10.3704
찬	-10.3711
야할	-10.3713
▁만나러	-10.3728
▁나온다	-10.3739
▁바르	-10.3741
올	-10.3749
▁흘러	-10.3758
같네	-10.3763
▁나네	-10.3776
이니	-10.3781
▁스타일이	-10.3782
▁초대	-10.3785
▁다르지	-10.3793
분들	-10.3794
▁이러	-10.3794
렸	-10.3797
순	-10.3801
해져	-10.3807
▁일년	-10.3809
무	-10.3815
있음	-10.3821
푸	-10.3823
둔	-10.3823
침이	-10.3829
▁똑같	-10.383
했네요	-10.3831
▁사라	-10.3836
▁생일이	-10.3842
설	-10.3845
▁술먹	-10.3847
▁떠보	-10.3848
▁부담스러워	-10.3849
▁짜증	-10.3853
▁바지	-10.3869
갑	-10.387
▁떠오르	-10.3878
▁정리해	-10.3879
▁안좋아	-10.388
넘	-10.3884
있지	-10.3884
▁때문일	-10.3888
▁회복	-10.389
▁그립	-10.389
정규직	-10.3892
즈	-10.3892
스러워	-10.3894
▁메뉴	-10.3895
흥	-10.3895
▁높아	-10.3895
▁득템	-10.3895
▁탈퇴	-10.3895
▁혼내	-10.3895
▁기프트콘	-10.3895
▁끊는	-10.3895
▁낚시	-10.3895
▁눈썹	-10.3895
▁맞지	-10.3895
▁무관심	-10.3895
▁믿으세요	-10.3895
▁받기	-10.3895
▁베풀	-10.3895
▁보이스피싱	-10.3895
▁셀프	-10.3895
▁스터디	-10.3895
▁슬픔	-10.3895
▁쌩얼	-10.3895
▁아이스크림	-10.3895
▁애정표현	-10.3895
▁애틋	-10.3895
▁어둠	-10.3895
▁어젯밤	-10.3895
▁웹툰	-10.3895
▁이벤트	-10.3895
▁잃어버	-10.3895
▁지겨워	-10.3895
▁찜질방	-10.3895
▁첫눈	-10.3895
▁첫인상	-10.3895
▁체육대회	-10.3895
▁축의금	-10.3895
▁층간소음	-10.3895
▁평온	-10.3895
▁합격	-10.3895
▁현금영수증	-10.3895
▁혼술	-10.3895
▁화이트데이	-10.3895
강습	-10.3895
댈	-10.3895
욱	-10.3895
▁관련	-10.3895
▁높겠	-10.3895
▁짜장면	-10.3895
▁흥미	-10.3895
▁누굴	-10.3896
▁추석	-10.3896
▁표시	-10.3896
▁신혼여행	-10.3896
▁로봇	-10.3896
▁치유	-10.3896
▁마주쳐	-10.3896
▁스테	-10.3896
▁안경테	-10.3896
▁무거워	-10.3896
▁소개시켜	-10.3896
▁익숙해질	-10.3896
▁분노	-10.3896
▁단호	-10.3896
▁실례	-10.3896
▁외국인	-10.3896
▁소유	-10.3896
▁일어날	-10.3896
▁분담	-10.3897
▁교양	-10.3897
▁서류에서	-10.3897
▁치매	-10.3897
▁조카	-10.3897
▁걱정된다	-10.3897
▁모자라	-10.3897
▁어려울	-10.3897
▁추운	-10.3898
칼로리	-10.3898
▁시간표	-10.3898
▁다가오	-10.3899
▁나누	-10.3899
▁더러워	-10.3899
▁먹어야겠다	-10.3899
▁우린	-10.39
▁소심해	-10.39
▁빠른	-10.39
▁의견	-10.39
▁이기적이	-10.39
▁바꿀까	-10.39
지긋	-10.3901
▁노려	-10.3902
▁미안하다	-10.3902
▁넘었네	-10.3902
▁달라져	-10.3902
▁추천해줘	-10.3902
▁동감	-10.3903
▁생리	-10.3903
▁아님	-10.3903
▁드라이브	-10.3903
▁이별했습니다	-10.3903
▁참았어	-10.3903
▁말해보는	-10.3903
▁차갑게	-10.3903
▁뭐하냐	-10.3904
▁정리될	-10.3905
▁전역	-10.3905
▁대우	-10.3905
▁공시	-10.3905
▁한계	-10.3905
목	-10.3906
모습	-10.3907
▁전세	-10.3907
관계	-10.3907
▁정신적	-10.3908
▁꺼내	-10.3908
▁책임	-10.3909
▁동성	-10.391
▁낫겠지	-10.3911
▁불만	-10.3911
▁불공평해	-10.3911
그래	-10.3911
▁가야겠죠	-10.3912
▁정답	-10.3912
▁끝낼	-10.3912
▁은행	-10.3912
▁장점	-10.3913
▁주제	-10.3914
3	-10.3914
▁일요일	-10.3915
맥이	-10.3918
▁보답	-10.3919
▁예전	-10.3919
▁쓸데없	-10.3919
▁대답	-10.392
위치	-10.3921
▁누나	-10.3921
▁아무말	-10.3922
▁금연	-10.3926
▁다짐	-10.3928
▁친해질	-10.393
▁수영	-10.3931
▁별로야	-10.3931
▁구멍이	-10.3933
▁안좋은	-10.3933
▁괜찮다면	-10.3934
▁행복할까	-10.3936
▁궁금할	-10.3937
▁행복해보여	-10.3937
▁결혼하	-10.3939
▁태어나	-10.3939
막힌	-10.3941
이렇게	-10.3942
▁생각할수	-10.3948
질러	-10.3949
▁어색해	-10.3949
▁견디고	-10.3949
거니	-10.3952
공	-10.3953
▁안녕하세요	-10.3955
▁무리	-10.3955
▁마다	-10.3956
짐에	-10.3957
▁바디	-10.3957
▁순간이었	-10.3962
▁사귀면	-10.3964
▁멀어지	-10.3968
▁아닌가요	-10.3968
▁안되나	-10.3968
▁티내	-10.3972
▁가능하면	-10.3973
망했어	-10.398
▁뭐임	-10.3981
▁사수	-10.3992
▁왔나	-10.3992
▁받아들이	-10.4001
▁남아	-10.4011
▁보이는	-10.4016
▁달리	-10.4023
리고	-10.4026
▁위험해	-10.4027
▁돌아가고	-10.4031
▁나갈	-10.4032
▁맛있어요	-10.4032
▁흘러가	-10.4036
▁거지	-10.404
▁크기	-10.4044
갈수	-10.4047
▁그만하고	-10.4049
▁지하철에	-10.405
▁간사하	-10.4051
▁기다렸	-10.4052
▁보여요	-10.4055
▁마음이라	-10.4055
▁연락해보는	-10.4056
▁분들	-10.4061
▁없지만	-10.4062
▁못했	-10.4069
▁있대	-10.4071
▁마음인	-10.4077
▁되었네	-10.4077
이야기	-10.408
▁당신에게	-10.4085
한번	-10.4088
▁전기	-10.4091
▁준비중	-10.4097
▁속은	-10.4101
▁가리	-10.4111
▁보고싶	-10.4112
▁탔	-10.4126
▁연휴	-10.4134
▁시간이겠	-10.4136
▁성형	-10.4141
▁기울이	-10.4142
▁자신과	-10.4143
▁차례	-10.4143
▁잘해야	-10.4143
▁당연한	-10.415
되어	-10.4151
▁들으면	-10.4158
▁활	-10.4159
거겠죠	-10.4161
▁가치관이	-10.4165
▁사랑하기	-10.417
▁늘	-10.4171
▁듣기	-10.4171
▁있는거	-10.4177
▁언제까지	-10.4197
▁그만두	-10.4202
▁신청	-10.4203
▁충전기	-10.4215
우는	-10.4215
▁옷이	-10.4226
▁해주고	-10.4231
▁만족	-10.4232
▁먹지	-10.4241
▁고기	-10.4241
막히는	-10.4245
▁빠졌	-10.4248
▁기술이	-10.425
▁무시해	-10.4254
▁재밌다	-10.4261
버는	-10.4261
▁했나봐	-10.4263
▁썸일	-10.4271
였을	-10.4274
▁하루에	-10.4285
▁시작하	-10.429
▁반장	-10.4311
수도	-10.4312
복이	-10.4315
▁연애하는	-10.4316
▁됐	-10.4335
▁고고	-10.4336
▁건가요	-10.4339
▁극복하	-10.4359
못했던	-10.4375
치는	-10.4396
▁내일이	-10.4401
나의	-10.4401
▁이름	-10.4422
이예요	-10.4424
▁인스타	-10.4429
▁좋아한다는	-10.4435
▁걱정되	-10.4437
▁하지마	-10.445
나가는	-10.4451
▁않겠	-10.4458
게임	-10.4468
▁중입니다	-10.4474
▁사내	-10.4477
▁칭찬해주	-10.4479
▁멋	-10.4482
▁놀까	-10.449
하는건	-10.4501
▁갖자	-10.4502
▁꺼	-10.4515
▁그리운	-10.4518
▁들리	-10.452
봐야지	-10.4525
인가요	-10.4531
▁야경이	-10.4538
▁해주면	-10.4543
▁열어	-10.4563
들면	-10.4564
▁간단하	-10.4566
▁외	-10.4571
▁육아	-10.4579
▁소모	-10.458
▁알았	-10.4618
▁들어올	-10.4621
▁말아야	-10.4637
▁너무나	-10.464
▁있었는데	-10.4641
▁하셨나	-10.4645
다니는	-10.4653
▁죽어	-10.4653
▁놈	-10.4663
▁살다	-10.4666
▁정신없	-10.4684
▁아껴	-10.4688
을때	-10.4701
▁이해할	-10.4702
▁힘드시겠	-10.4712
▁덜어	-10.4713
한거	-10.4728
▁사나	-10.4731
▁동생이	-10.4736
▁내요	-10.4752
▁정확하	-10.4754
▁못자	-10.4762
회	-10.4774
▁결정이었	-10.4778
▁울적	-10.4778
▁아닌가봐	-10.478
▁드릴	-10.4795
▁만나보	-10.4809
왔다	-10.4813
▁괜찮다	-10.482
▁한거	-10.4824
▁힘드	-10.4829
야겠지	-10.4834
▁투자	-10.4859
▁괜찮지	-10.4863
▁드려	-10.4871
▁요리	-10.4904
▁있으신가	-10.4906
받아	-10.4908
▁비슷한	-10.4928
▁즐기면	-10.4939
▁어머	-10.4946
▁참다	-10.4947
드세요	-10.4952
▁아니네	-10.4967
▁사랑하는지	-10.4981
▁마주하	-10.4982
▁걸까요	-10.4989
려주세요	-10.4991
▁호	-10.5002
▁맛있을	-10.5014
▁헤어졌	-10.5016
▁처음이	-10.5045
▁생각하기	-10.5045
▁점이	-10.5052
해주지	-10.5057
하려	-10.5077
▁때려	-10.5078
▁중고	-10.508
▁손해	-10.5089
▁쓰면	-10.509
▁업	-10.5102
▁나지	-10.5108
▁아니지	-10.5112
▁걸리겠	-10.5112
될까	-10.5125
음이	-10.5139
▁마음에서	-10.5161
▁아니라는	-10.5169
▁성장하	-10.5172
▁남은	-10.5177
▁된다	-10.5193
느냐	-10.5194
▁접어두	-10.5213
▁함께할	-10.5228
▁주기	-10.524
발이	-10.5243
해야겠지	-10.5258
였나봐	-10.5261
▁많겠	-10.5271
▁올까	-10.5274
▁여행이	-10.5275
리지	-10.5291
▁웃어	-10.5292
워질	-10.5328
▁오지	-10.5331
▁차가	-10.5334
▁좋을거	-10.5363
▁끝인가	-10.5378
▁도와	-10.5383
▁결혼해야	-10.5401
▁사귀자	-10.5415
▁술마시	-10.542
▁마셨	-10.5477
으려	-10.5517
▁혼자인	-10.5517
이별이란	-10.5521
▁첫사랑이	-10.5525
▁클	-10.5525
▁시작해보	-10.553
▁비오는	-10.5543
먹	-10.5544
▁대단	-10.5547
▁힘들고	-10.5547
데요	-10.5563
듬	-10.5563
거지	-10.5579
려구	-10.5586
▁어장인	-10.5588
▁연애하면	-10.5617
▁모르겠지	-10.5634
시면	-10.5639
▁무너	-10.565
▁유학	-10.5652
▁그런가	-10.5662
기로	-10.5663
▁답답	-10.5669
▁막히	-10.567
▁공부할	-10.5678
공원	-10.5688
되지	-10.5689
보여요	-10.5691
으니	-10.57
▁말한	-10.5702
구경	-10.5702
▁보내주	-10.5706
▁침대	-10.5712
▁보일	-10.5713
▁반복	-10.5725
▁선택할	-10.5725
▁하고싶	-10.5755
▁맘같	-10.5762
치기	-10.5775
▁공부하면	-10.5781
▁헤아	-10.5786
▁놀러가	-10.5787
▁나나	-10.5796
담	-10.5802
▁미치	-10.5803
▁심심	-10.5807
▁경험	-10.5808
▁가능하다	-10.5811
▁견디	-10.5821
너무	-10.5822
▁작아	-10.5837
▁화내	-10.5844
주고	-10.5852
▁좋을지	-10.5857
▁개강	-10.5857
▁점심시간	-10.5863
찰	-10.5864
랬	-10.5874
석	-10.5875
봤어	-10.5875
납	-10.588
례	-10.5882
류	-10.5885
▁쓸데	-10.5885
▁드라이	-10.5887
▁어떨	-10.5887
▁변덕	-10.5888
탕	-10.589
00	-10.589
육	-10.5892
▁진행	-10.5892
념	-10.5893
▁사라질	-10.5894
뽑기	-10.5895
▁필요했을	-10.5895
▁갚아	-10.5895
▁믿었	-10.5895
▁사춘기	-10.5895
▁형편	-10.5895
B	-10.5895
▁20	-10.5895
▁갠톡	-10.5895
▁걷다	-10.5895
▁금수저	-10.5895
▁끄는	-10.5895
▁나눠보는	-10.5895
▁놀이동산	-10.5895
▁당분간	-10.5895
▁뒷담화	-10.5895
▁랜선	-10.5895
▁모쏠	-10.5895
▁믿는	-10.5895
▁바뀌어	-10.5895
▁부딪혔	-10.5895
▁서툴러	-10.5895
▁섬유유연제	-10.5895
▁셀프웨딩	-10.5895
▁스타트업	-10.5895
▁쌓인	-10.5895
▁아팠	-10.5895
▁원동력이	-10.5895
▁유부남	-10.5895
▁읽씹	-10.5895
▁좋으련만	-10.5895
▁지저분해	-10.5895
▁컴퓨터	-10.5895
▁특징	-10.5895
▁흑역사	-10.5895
긁	-10.5895
딩	-10.5895
릅	-10.5895
바퀴	-10.5895
벅	-10.5895
쫌	-10.5895
찐	-10.5895
츠	-10.5895
툰	-10.5895
힐	-10.5895
▁격려	-10.5895
▁끓여	-10.5895
▁리폼	-10.5895
▁배터리	-10.5895
▁설렜	-10.5895
▁염탐하	-10.5895
▁편의점	-10.5895
▁프라이버시	-10.5895
▁허전한	-10.5895
▁허전함	-10.5895
▁몸무게	-10.5895
▁비하하지	-10.5895
▁싶을	-10.5895
▁침묵	-10.5895
▁호칭	-10.5896
▁마음정리	-10.5896
▁무의식	-10.5896
센터	-10.5896
▁맞춤법	-10.5896
▁뱃살	-10.5896
▁갑작스럽	-10.5896
▁농담	-10.5896
▁찢어지	-10.5896
▁예능	-10.5896
▁부탁드립니다	-10.5896
▁늦잠	-10.5896
▁와닿	-10.5896
▁명품	-10.5896
▁시골	-10.5896
▁자장가	-10.5896
▁똑같애	-10.5896
▁실패	-10.5896
▁감싸	-10.5896
▁바꿀	-10.5896
▁그리울	-10.5896
▁공유	-10.5896
▁종지부	-10.5896
▁빈자리	-10.5897
▁찬성	-10.5897
▁구속	-10.5897
▁기다림	-10.5897
▁화장품	-10.5897
▁개념	-10.5897
▁연락두절	-10.5897
▁망했다	-10.5897
▁등산	-10.5897
▁인공	-10.5897
▁찾아온	-10.5897
▁택시비	-10.5898
▁방문	-10.5898
▁무너져	-10.5898
▁이틀	-10.5899
▁졸업식	-10.5899
▁배울	-10.5899
▁짜증날	-10.5899
▁똑같아	-10.5899
▁찌질한	-10.5899
▁들이대	-10.59
▁간식	-10.59
▁반갑	-10.59
▁주량	-10.59
▁입학	-10.59
▁배워볼까	-10.5901
▁고마운	-10.5901
드립니다	-10.5901
▁빨래	-10.5901
활용	-10.5901
▁쳐다	-10.5901
▁사탕	-10.5901
▁마실까	-10.5902
▁부담스러워할까	-10.5902
▁변덕스럽	-10.5902
▁서운해	-10.5903
▁통장	-10.5903
▁싸울	-10.5903
년연애	-10.5904
▁크시겠	-10.5905
▁흘리	-10.5905
▁나가볼까	-10.5905
▁좋더라	-10.5905
▁어리게	-10.5905
▁줄어들	-10.5906
▁신경쓰여	-10.5906
▁사생활	-10.5906
▁다정한	-10.5906
▁남자분들	-10.5907
같이	-10.5907
▁군인	-10.5908
▁양말	-10.5908
▁후배	-10.5908
▁없으니까	-10.5908
▁세월	-10.591
쟁이	-10.591
▁못참고	-10.5911
▁귀여	-10.5911
▁식었어	-10.5911
▁두셨네요	-10.5911
플라	-10.5912
▁마실	-10.5912
▁신경써	-10.5917
들었나봐	-10.5917
▁한국	-10.5918
▁편하겠죠	-10.5919
▁아마	-10.5919
▁어색한	-10.592
▁망상	-10.592
력이	-10.5921
▁팔아	-10.5923
▁갑작스러	-10.5925
▁포근	-10.5925
▁미치겠어	-10.5925
▁좋대	-10.5926
▁미워하지	-10.5927
▁가능한	-10.5928
▁수업	-10.5928
▁점심시간에	-10.5929
▁목적	-10.593
▁재밌어	-10.593
▁받으시	-10.5931
▁해야돼	-10.5933
했을까	-10.5937
▁어렵다	-10.5937
▁도망가	-10.5938
▁나갔어	-10.5939
▁들까	-10.594
런지	-10.5944
▁확인하는	-10.5944
▁사냐	-10.5945
▁치워	-10.5945
▁지낼	-10.5946
▁마주쳤	-10.5946
▁사겨도	-10.5948
▁걸린	-10.5953
▁견뎌내	-10.596
▁좋아지고	-10.5963
▁받아들여야	-10.5964
▁뒤에	-10.5968
▁입장	-10.5969
▁떠났	-10.5969
▁배고프	-10.5972
셨나	-10.5973
▁시작하기	-10.5974
▁연락하	-10.5975
▁한다는	-10.5976
▁표현해보	-10.5977
▁아니겠지	-10.5978
▁차단하는	-10.5978
▁후회할까	-10.598
▁지나면	-10.5982
▁보자	-10.5984
▁똑똑해	-10.5984
▁연락했는데	-10.5985
▁학교에	-10.5988
▁달려있	-10.599
▁귀찮은	-10.5997
▁심심해	-10.5998
▁고백할	-10.6006
▁가스	-10.6006
▁이러는	-10.6008
겠	-10.601
들어	-10.6018
▁위험	-10.6018
코인	-10.6018
▁구분	-10.6023
페	-10.6026
뒀	-10.6032
쪄	-10.6032
렸나봐	-10.6032
▁슬프게	-10.6041
▁무덤덤해지	-10.6042
엉	-10.6042
▁다가왔	-10.6049
▁연애하는데	-10.605
▁답답하다	-10.6059
▁향기	-10.6066
▁틀리	-10.6067
▁당한	-10.6086
▁근	-10.6089
▁왔나봐	-10.609
▁매력이	-10.6096
▁효	-10.6108
머	-10.6109
▁준비할	-10.6112
연애	-10.6114
▁사랑하나	-10.6116
▁이루	-10.6117
▁많았나	-10.6118
▁알지	-10.6124
갑니다	-10.6125
▁나타나	-10.6129
군	-10.6132
▁붙잡아	-10.6138
받으세요	-10.6142
▁해보려	-10.6143
영상	-10.6146
해야겠죠	-10.6149
▁우리집	-10.6152
▁여자에게	-10.6153
처리	-10.6154
▁모를	-10.6167
▁이어주	-10.6169
유	-10.6174
▁자다가	-10.6177
▁의지해	-10.618
▁속상	-10.6194
▁창업	-10.6196
▁낳	-10.6201
▁밟	-10.6201
▁찼	-10.6201
▁주택	-10.6202
▁다툼	-10.6202
▁설명	-10.6203
▁프로필	-10.6203
▁축제	-10.6203
▁질리	-10.6205
▁남길	-10.6207
▁바늘	-10.6207
▁먹어야	-10.6208
▁키울	-10.6208
▁짜	-10.6208
▁덕	-10.6214
데이트	-10.6215
친구와	-10.6217
▁넘었는데	-10.6218
▁헤어지기	-10.6218
이래	-10.6219
▁그분에	-10.6219
시간에	-10.6219
가봅니다	-10.6223
▁아파트	-10.6228
하기로	-10.6229
▁벽	-10.623
▁편안하	-10.6234
계절	-10.6236
버	-10.6239
톡	-10.6242
▁감각	-10.6244
▁어이	-10.6249
특	-10.625
▁척하는	-10.6251
▁지났어	-10.6252
▁그걸	-10.6253
▁일과	-10.6257
▁할줄	-10.6258
여자	-10.626
어머	-10.6261
▁편하고	-10.6264
▁켜	-10.627
▁일정	-10.6275
운을	-10.6278
클	-10.6278
▁바보같	-10.6283
▁뭐해	-10.6287
자마	-10.6289
▁되시	-10.6291
▁요구	-10.6293
싸움	-10.6303
포	-10.6306
있습니다	-10.6309
조건	-10.6311
계	-10.6312
▁지켜보	-10.6317
참	-10.632
부지	-10.632
영	-10.6325
필	-10.6326
▁연속	-10.6331
▁들으	-10.6334
온다	-10.6335
선배	-10.6335
▁어떻게해	-10.6336
잔	-10.6336
놔	-10.6339
문이	-10.634
▁망가	-10.6342
▁고백할까	-10.6343
▁해봤	-10.6344
건강에	-10.6357
준비	-10.6359
년만	-10.636
▁멀었	-10.6372
▁아픔이	-10.6383
욕	-10.6384
올려	-10.6386
▁만들기	-10.6392
안녕	-10.6398
오래	-10.64
5	-10.6403
옷	-10.6408
▁기억에	-10.641
벌	-10.6411
▁미안	-10.6426
▁위험하	-10.6433
▁쓰일	-10.6435
▁헛헛하	-10.6452
▁짝사랑만	-10.6455
되길	-10.6456
▁도와줄	-10.6458
▁흐르는	-10.6459
▁복잡한가	-10.6459
▁오려나	-10.6475
▁커지	-10.6484
▁놓으	-10.6487
▁모아야	-10.6494
▁아이돌이	-10.6495
신이	-10.6497
셨어	-10.6509
▁지속	-10.6513
성적이	-10.6524
▁겨울	-10.6527
▁얘기해	-10.6528
▁늦는	-10.6534
▁기억해	-10.6537
▁울적해	-10.6553
▁중독	-10.6556
▁줄까	-10.6563
▁친구라	-10.6564
▁내기	-10.6566
▁착각이	-10.6571
▁결혼한	-10.659
▁지르	-10.6602
▁후회없	-10.6611
▁연락할	-10.6626
▁결혼에	-10.6636
▁태	-10.6638
▁불면증	-10.6665
납니다	-10.6666
하냐	-10.6671
▁버리는	-10.6672
▁설레는	-10.6681
▁먼	-10.6684
▁꿈같	-10.6719
▁헤	-10.672
▁정상	-10.6721
▁응원	-10.6724
▁운명인가	-10.6727
▁그럴수	-10.6747
▁포기해야	-10.6758
▁케이스	-10.6759
▁밀어	-10.6761
스럽	-10.6771
▁감성	-10.6772
인거	-10.6774
▁사람일	-10.6779
▁퍼	-10.6782
▁거짓말이	-10.68
▁맞춰가	-10.6806
▁놓아줄	-10.6807
▁했다	-10.6821
▁친	-10.6822
이었나봐	-10.6823
▁먹은	-10.6825
▁존중해	-10.6839
▁떡	-10.685
▁했을	-10.6865
▁이별하는	-10.6872
