<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
▁	-1.71423
.	-2.53345
가	-4.46554
요	-4.48888
?	-4.54542
을	-4.60766
도	-4.75565
이	-4.86596
게	-4.88922
는	-4.99988
고	-5.11213
은	-5.12595
▁거예요	-5.13975
지	-5.28477
를	-5.33015
보세요	-5.36717
▁수	-5.49747
의	-5.56563
네요	-5.61493
▁너무	-5.61871
서	-5.68959
세요	-5.69279
▁좋아하는	-5.70292
▁더	-5.73038
▁잘	-5.76953
▁거	-5.79238
▁사람	-5.8045
에	-5.81506
▁안	-5.84044
한	-5.85213
▁것	-5.87895
면	-5.97406
▁사랑	-6.00344
▁좋은	-6.02959
해보세요	-6.0397
죠	-6.08076
▁나	-6.0812
▁많이	-6.08304
만	-6.11558
히	-6.12449
봐요	-6.15404
▁그	-6.20685
▁같아요	-6.22189
▁좀	-6.2227
랑	-6.23123
나	-6.24011
▁사람이	-6.24412
으로	-6.2576
▁있을	-6.26498
▁있어요	-6.28659
▁싶어	-6.29979
로	-6.30079
▁생각	-6.31091
길	-6.31717
하고	-6.3204
▁없어	-6.32734
▁마음	-6.34354
▁이별	-6.35836
▁썸	-6.40213
▁때	-6.41916
▁내	-6.43389
▁말	-6.43975
▁같아	-6.45081
!	-6.46601
할	-6.49988
다	-6.52284
▁마세요	-6.57916
네	-6.59633
▁오늘	-6.60836
▁다	-6.62176
▁건	-6.62386
▁이제	-6.63452
으면	-6.66314
▁마음이	-6.66393
는데	-6.66457
▁내가	-6.69004
▁있는	-6.69025
▁있	-6.6991
▁왜	-6.70445
데	-6.71465
이에요	-6.73476
▁남자친구	-6.75096
일	-6.75529
▁여자친구	-6.76018
▁어떻게	-6.76473
에서	-6.77429
하는	-6.77633
▁다른	-6.78578
▁싶다	-6.78675
▁연락	-6.82042
▁저	-6.82679
▁시간이	-6.85609
하세요	-6.85741
▁정말	-6.86054
▁뭐	-6.8688
▁또	-6.87051
어	-6.87238
▁다시	-6.87286
▁바	-6.87856
▁있어	-6.89191
겠어요	-6.91379
▁좋아	-6.91833
▁좋을	-6.92425
▁연애	-6.92878
기	-6.94002
니다	-6.94437
▁않아	-6.95172
▁게	-6.95506
▁친구	-6.96505
▁수도	-6.98518
▁못	-6.99195
야	-6.99225
하지	-7.01047
▁걸	-7.01647
▁지금	-7.02716
▁하는	-7.036
해	-7.03874
▁같이	-7.04777
▁조금	-7.054
▁자신	-7.05974
▁여자	-7.05986
▁될	-7.06179
▁아니	-7.07171
인데	-7.07331
▁것도	-7.07948
▁해보세요	-7.08164
▁그런	-7.08586
▁남자	-7.10731
가봐요	-7.11139
▁당신	-7.11826
▁일	-7.11993
에요	-7.12249
과	-7.13901
거예요	-7.15818
년	-7.16318
▁해	-7.16557
▁자꾸	-7.16744
▁시간	-7.17455
거	-7.19067
든	-7.20105
▁혼자	-7.20257
인	-7.20689
▁먼저	-7.20922
한테	-7.21613
▁일이	-7.22154
▁없는	-7.22238
▁바랄게요	-7.22562
▁힘들	-7.24559
▁진짜	-7.25113
▁힘든	-7.26213
하면	-7.26322
▁하나	-7.26457
▁돼요	-7.27128
▁헤어진지	-7.27554
▁저도	-7.28152
▁제가	-7.2827
▁있을까	-7.3069
▁만나	-7.30885
▁선물	-7.31408
▁살	-7.32751
▁할	-7.33035
▁그럴	-7.33835
어요	-7.33901
하게	-7.34342
▁계속	-7.34459
보다	-7.34906
▁좋아요	-7.35328
니까	-7.35939
▁될까	-7.36758
▁한	-7.37204
주세요	-7.373
▁짝녀	-7.37839
랍	-7.37914
라	-7.38262
상	-7.38855
라고	-7.39767
운	-7.39834
▁사랑이	-7.40546
나를	-7.4075
▁힘들어	-7.40894
에게	-7.40908
▁하고	-7.41376
▁전	-7.42361
까	-7.42974
▁서로	-7.43814
▁먹고	-7.44128
해도	-7.44176
봅니다	-7.4543
▁방법	-7.45817
▁좋죠	-7.46177
▁눈	-7.46835
▁드세요	-7.47107
▁짝사랑	-7.47136
▁참	-7.47935
▁술	-7.48481
▁이야기	-7.50637
▁몰라	-7.50956
와	-7.51287
▁들어	-7.51556
▁결혼	-7.51921
▁그렇	-7.52346
▁준비	-7.52748
▁아직	-7.5312
,	-7.53986
씩	-7.53986
했어	-7.54021
던	-7.54082
지만	-7.54188
▁아무	-7.55308
해주세요	-7.55862
▁말해보세요	-7.55866
▁애	-7.56626
▁많은	-7.57094
▁생각해요	-7.57289
▁데이트	-7.57443
지도	-7.57684
▁중	-7.58082
▁충분	-7.58176
수	-7.58978
▁생각해	-7.593
▁짝남이	-7.59607
▁없	-7.60376
▁날	-7.60495
▁있나	-7.60509
합니다	-7.62062
▁보고	-7.63174
▁좋겠어요	-7.63352
▁너	-7.64042
▁무슨	-7.64071
래	-7.64878
▁않	-7.66094
▁어떤	-7.66447
자	-7.66927
▁이렇게	-7.67087
▁그냥	-7.67128
▁나만	-7.67459
▁친구가	-7.6778
▁싫어	-7.67862
▁사랑하는	-7.68377
▁힘드네	-7.68505
해요	-7.6858
▁함께	-7.69046
▁돈	-7.6905
▁타는	-7.69422
▁알	-7.69599
진	-7.69883
까지	-7.7042
▁카톡	-7.70434
▁하루	-7.70622
다고	-7.70804
▁대화	-7.71225
▁할까	-7.71228
▁줄	-7.71408
▁짝남	-7.71434
▁관심	-7.7144
질	-7.72095
대로	-7.72096
니	-7.72618
▁하지	-7.72741
▁오래	-7.73016
▁머리	-7.73649
나봐	-7.73802
▁하세요	-7.73852
입니다	-7.74581
해서	-7.74582
▁고백	-7.74759
▁1	-7.7509
▁해요	-7.75092
▁공부	-7.75162
▁아	-7.75235
자고	-7.75278
▁고민	-7.75326
▁후	-7.75359
▁2	-7.7548
▁있는데	-7.75604
▁좋겠	-7.75669
대	-7.76339
▁새로운	-7.76953
심	-7.77333
▁어떨까요	-7.78354
▁내일	-7.7842
▁감정	-7.78773
리	-7.79033
▁헤어진	-7.79536
▁않는	-7.79955
예요	-7.80079
▁이유	-7.81073
▁그래	-7.81323
걸	-7.82648
▁찾아	-7.82726
사람은	-7.82974
▁안돼	-7.83056
▁연락이	-7.83168
▁싶은	-7.83494
건	-7.83556
▁생각이	-7.84035
▁3	-7.84197
▁시작	-7.84342
할까	-7.85111
겠죠	-7.85407
▁여행	-7.85573
▁비	-7.85657
▁말고	-7.85658
거라	-7.86615
▁돼	-7.87791
▁많아	-7.88195
차	-7.88625
▁듯	-7.8873
려	-7.88806
▁그녀	-7.89162
▁누구	-7.89186
항	-7.89288
▁후회	-7.89365
▁맘	-7.89721
함	-7.89954
▁마음에	-7.90136
▁사	-7.90326
▁만날	-7.90451
▁제	-7.90476
록	-7.90716
▁끝	-7.9092
▁가고	-7.91147
▁도움	-7.91267
▁하	-7.917
시	-7.92076
점	-7.92248
▁이젠	-7.92254
인지	-7.92588
▁같은데	-7.92642
▁좋겠다	-7.92897
▁운동	-7.93159
부터	-7.94506
▁남	-7.94916
습니다	-7.94967
른	-7.94968
▁쉽지	-7.95304
▁나한테	-7.95631
▁않을	-7.95814
▁때문	-7.95861
▁쉬	-7.95918
▁보	-7.95963
▁따라	-7.95997
▁열	-7.96788
▁올	-7.96943
장	-7.97513
▁곳	-7.97523
▁우리	-7.98337
만큼	-7.98353
▁기억	-7.98448
▁스트레스	-7.98454
▁꿈	-7.99123
는게	-7.99133
긴	-7.99603
하는데	-7.99688
▁바라요	-8.00266
▁언제	-8.00362
▁정리	-8.00443
▁기분	-8.0071
▁모르겠어	-8.00823
▁만큼	-8.01674
봐	-8.02625
▁한달	-8.02845
▁반	-8.03266
▁만들어	-8.03347
▁문제	-8.03706
▁이별을	-8.03932
아	-8.04041
▁전화	-8.05004
▁않았	-8.05546
▁얼	-8.06211
▁꼭	-8.0702
▁어디	-8.07063
▁괜찮아요	-8.07212
▁타	-8.07723
▁직접	-8.08038
▁하면	-8.08116
간	-8.08217
▁같은	-8.08461
▁집	-8.08505
자기	-8.08538
거나	-8.08773
▁좋겠어	-8.09365
▁벌	-8.09407
▁볼	-8.09512
▁없네	-8.0982
주	-8.09853
▁해야	-8.1001
▁요즘	-8.10341
려고	-8.10663
▁기대	-8.10697
▁있죠	-8.11545
드	-8.11916
▁변화	-8.12149
▁해도	-8.12433
▁아파	-8.12461
▁집에	-8.12838
▁중요해	-8.13101
▁결국	-8.13274
▁주세요	-8.1358
▁되는	-8.13768
▁않은	-8.14051
▁가는	-8.1434
▁알아	-8.14457
대한	-8.15039
천	-8.15432
하네	-8.15502
처럼	-8.15767
다면	-8.16363
▁필요해	-8.1647
▁피	-8.17363
하기	-8.17376
▁말아	-8.175
▁큰	-8.17537
▁나는	-8.17639
들	-8.18002
▁마음의	-8.18294
이라	-8.18337
기도	-8.18355
▁아니라	-8.18846
▁모르는	-8.19013
사람을	-8.19418
적인	-8.19429
▁좋아해	-8.19452
▁좋을까	-8.19468
▁믿어	-8.19773
▁연락을	-8.19794
적	-8.19967
▁시간을	-8.20641
▁늦	-8.20666
▁노래	-8.20839
달라고	-8.21289
져	-8.21381
▁아직도	-8.21747
▁나쁜	-8.21751
▁완전	-8.21773
▁자주	-8.21808
이죠	-8.21859
▁오늘도	-8.22069
▁중요한	-8.22133
겠네	-8.22216
하면서	-8.22315
▁없다	-8.22636
▁인생	-8.22764
날	-8.22875
▁싶은데	-8.23044
▁마지막	-8.23207
개월	-8.2357
▁어제	-8.23841
▁모든	-8.23854
▁남자애	-8.23927
마다	-8.24069
▁가장	-8.24078
▁매일	-8.24308
방	-8.24421
▁어때	-8.24764
▁와	-8.24771
▁이런	-8.24933
여	-8.24961
음	-8.25404
때	-8.25483
▁관계	-8.25702
▁나이	-8.26142
▁결정	-8.26249
▁점	-8.26331
▁상처	-8.27075
▁가지	-8.27452
면서	-8.27747
발	-8.2783
▁갑	-8.27908
군요	-8.28168
정	-8.28251
▁아침	-8.28508
▁여친	-8.28973
제일	-8.29041
▁사람들이	-8.2955
▁같애	-8.30201
▁오	-8.3028
▁커피	-8.30492
▁알았는데	-8.30519
▁만나는	-8.30601
▁밥	-8.30799
릴게요	-8.30911
▁잘할	-8.31056
▁마	-8.3109
▁보내	-8.31128
된	-8.31181
▁연락해	-8.31451
▁사진	-8.31509
겠지	-8.3166
러	-8.31855
했던	-8.32313
▁헤어짐	-8.32389
▁어느	-8.32419
▁엄마	-8.32421
▁소개팅	-8.3246
▁썸남	-8.3261
▁현실	-8.32685
▁재회	-8.32994
▁살고	-8.3301
▁기다려	-8.33308
▁오세요	-8.33459
▁얼마	-8.33589
▁되나	-8.33671
이야	-8.34025
▁미련	-8.34109
▁맛있	-8.34679
▁핸드폰	-8.34694
▁덜	-8.3479
▁용기	-8.34795
▁거라	-8.34847
▁정	-8.35009
▁놀	-8.35126
써	-8.35205
▁딱	-8.35479
▁사랑에	-8.35522
며	-8.3642
▁조심하세요	-8.36471
임	-8.36601
▁사는	-8.36957
▁스스로	-8.37019
▁어떡해	-8.37019
▁가끔	-8.37023
▁예의	-8.37329
▁헤어지고	-8.37464
▁진심	-8.37919
마세요	-8.38009
▁몸	-8.38618
▁선택	-8.3864
치	-8.38805
▁인연이	-8.38957
제	-8.39091
▁뭘까	-8.394
▁쉬운	-8.3947
▁가져	-8.39576
▁몇	-8.39652
이나	-8.39817
▁회사	-8.39899
▁보는	-8.39977
금	-8.39985
▁해볼까	-8.40057
▁잘하는	-8.40108
▁상대방	-8.40121
▁사람한테	-8.40403
▁난	-8.40688
냐	-8.40903
▁당신이	-8.41065
찍	-8.41549
▁엄청	-8.41584
▁많았	-8.41638
▁걱정	-8.42122
▁왔어	-8.42207
▁짝남한테	-8.4232
▁말씀	-8.42343
졌어	-8.42515
▁손	-8.42637
▁잠	-8.42679
▁사이	-8.42693
▁없을	-8.42694
했나봐	-8.42867
까요	-8.42954
구	-8.43068
▁기분이	-8.43195
▁정리가	-8.43574
▁했는데	-8.4369
▁5	-8.43772
▁필요	-8.44264
▁남친	-8.44279
하죠	-8.44405
▁물	-8.4455
▁처음	-8.44647
▁한번	-8.4497
줘	-8.45159
▁모두	-8.45221
▁날씨	-8.45222
▁좋아할	-8.45451
▁자	-8.46039
▁물어	-8.46243
▁앞에	-8.46593
▁받아	-8.46797
▁모습	-8.4689
▁필요한	-8.46896
▁싶네	-8.46903
▁확신	-8.46917
▁의미	-8.47001
통	-8.47114
줄	-8.4721
▁빨리	-8.47247
~	-8.47265
▁맞는	-8.47366
더니	-8.47597
▁되	-8.47723
▁후폭풍	-8.47832
▁화	-8.48123
▁아닌	-8.48507
▁바람	-8.48786
▁그만	-8.48931
▁정도	-8.49423
▁잠시	-8.49574
▁있다면	-8.49796
▁행복	-8.49822
▁두	-8.49858
▁만난	-8.50099
▁영화	-8.50267
▁막	-8.50423
▁말이	-8.50481
▁이별이	-8.50501
볼까	-8.50718
었어	-8.50832
▁물어보	-8.51316
▁모르겠어요	-8.51454
▁된	-8.51595
▁사람들	-8.51734
디	-8.51739
트	-8.51824
▁연습	-8.51974
▁잘하고	-8.52282
▁나와	-8.52418
▁괜찮은	-8.52621
야지	-8.5306
달	-8.53383
▁새	-8.53714
▁얼굴	-8.53747
실	-8.53931
▁아픈	-8.54002
▁잔	-8.54314
▁번	-8.5493
▁날이	-8.55295
▁신경	-8.55299
▁천	-8.55334
▁부모님	-8.55633
▁자기	-8.55781
▁추천	-8.55794
▁상대	-8.55871
▁6	-8.55977
신	-8.56126
▁다가가	-8.56225
▁만나고	-8.57259
▁추억	-8.57323
▁생각나	-8.57385
▁갖	-8.58062
▁기다리	-8.58406
지는	-8.58704
▁사세요	-8.58711
▁싶어요	-8.5881
▁4	-8.59114
▁약	-8.59218
▁놀아	-8.59253
▁이상	-8.59267
▁감기	-8.59381
▁안해	-8.5944
듯	-8.5952
것	-8.59599
▁언젠	-8.59632
만에	-8.59941
▁있었나	-8.59994
했어요	-8.6024
▁예뻐	-8.60393
▁걸까	-8.60546
▁자신이	-8.60823
▁것이	-8.60825
▁상황	-8.6091
▁원하는	-8.61011
▁신경쓰지	-8.61122
▁느낌	-8.61218
▁갈	-8.6139
일째	-8.61789
소	-8.61863
▁입	-8.61952
▁무	-8.62059
▁게임	-8.62714
했는데	-8.62716
일까	-8.63007
▁되길	-8.63392
▁물어보는	-8.63446
번	-8.63565
▁아픔	-8.63651
▁차	-8.6368
없이	-8.6377
▁힘이	-8.63844
▁슬픈	-8.63844
▁아닌데	-8.63982
▁좋	-8.64025
▁힘내세요	-8.64069
이랑	-8.64093
▁같네	-8.64132
▁귀	-8.64227
▁않죠	-8.64495
▁바쁘	-8.64568
▁여친이	-8.64574
단	-8.64717
▁사귀고	-8.64886
▁되지	-8.64891
▁고민이	-8.65112
!!	-8.65157
해야	-8.65487
인가	-8.65606
▁예쁘	-8.65609
▁이해	-8.65889
▁만남	-8.65893
▁넘	-8.66353
있는	-8.66878
▁어려워	-8.66971
▁주무	-8.66973
▁자체	-8.67018
텐데	-8.67633
▁만들	-8.68147
▁소리	-8.68154
▁아무것	-8.68387
▁힘들다	-8.68405
▁옷	-8.68607
▁전에	-8.68615
답	-8.68816
▁끝나	-8.68904
▁사귀는	-8.68944
다니	-8.68956
▁여자애	-8.69044
▁호감	-8.6923
내	-8.69332
릴	-8.69625
▁받고	-8.70195
▁나중에	-8.70203
▁즐거	-8.70219
▁소중	-8.70257
▁쓰	-8.70465
▁직장	-8.70509
가서	-8.70588
▁남편이	-8.70646
▁사랑했던	-8.70701
▁궁금해	-8.70704
▁뭐야	-8.70776
▁먹	-8.70796
란	-8.70948
하	-8.70978
째	-8.70992
▁표현	-8.7121
▁그녀를	-8.71311
갈	-8.71808
▁알바	-8.71871
▁부	-8.71886
▁아는	-8.72029
▁학교	-8.72287
거야	-8.72294
▁티	-8.72297
▁차단	-8.72571
▁연락하고	-8.72587
▁꿈에	-8.72742
▁끝이	-8.73214
▁나서	-8.73221
▁썸남이	-8.73302
▁대	-8.7336
▁화장	-8.73589
▁곧	-8.73959
▁합니다	-8.74111
▁있지	-8.74936
▁힘들겠지	-8.75597
▁가기	-8.75843
▁재미	-8.7667
▁힘들게	-8.76903
울	-8.76934
▁싫다	-8.76976
▁먹어야지	-8.77069
▁괜찮을까	-8.77081
▁위해	-8.77141
▁좋아하면	-8.77174
▁건강	-8.77254
▁여유	-8.77432
▁일어나	-8.77525
▁동	-8.77858
▁차이	-8.77872
▁실수	-8.78
▁아프	-8.78091
▁못하겠어	-8.78095
▁타고	-8.7827
사	-8.78313
▁하죠	-8.7855
▁중에	-8.78609
보	-8.78691
보면	-8.79281
▁많아요	-8.79758
▁줘	-8.80093
두	-8.80304
▁힘들지	-8.80318
▁받는	-8.80355
▁생겼	-8.80373
▁맨날	-8.80548
▁드는	-8.80555
▁귀찮아	-8.80571
▁보통	-8.80604
▁만났어	-8.80625
▁작은	-8.80662
▁다음에	-8.80731
▁확실한	-8.80732
▁지켜	-8.80788
▁뿐	-8.81072
▁거죠	-8.81077
▁됐어	-8.8121
▁당	-8.81261
▁첫사랑	-8.8131
▁연인	-8.8168
▁해봐요	-8.81687
▁잠이	-8.81695
▁확인해	-8.82019
▁먹으면	-8.82027
▁그분	-8.82201
▁금	-8.82302
▁행복해	-8.82759
▁세상	-8.82773
▁알게	-8.82848
럽	-8.83139
가면	-8.83539
게요	-8.83823
했으면	-8.83872
이별한	-8.83999
▁챙겨	-8.84045
▁만나지	-8.84154
▁편이	-8.84251
▁바쁜	-8.84258
▁짝녀한테	-8.84576
▁적	-8.84738
▁헤어졌습니다	-8.84752
▁못하는	-8.84857
집	-8.84972
▁좋았	-8.85208
▁따뜻	-8.85332
▁좋아하게	-8.85363
▁잘못	-8.85425
▁하는데	-8.85911
해야지	-8.85961
▁떠나	-8.86137
크	-8.86304
전	-8.87342
▁편하	-8.87352
▁좋아하는데	-8.87383
▁헤어지	-8.87556
▁이별후	-8.87601
▁간다	-8.87688
▁법	-8.8799
▁분위기	-8.88098
▁우산	-8.88102
▁생길	-8.88169
▁자신감	-8.88233
▁모	-8.88267
▁카페	-8.8828
▁고민이야	-8.88294
▁중요하지	-8.88452
▁조	-8.88491
▁잠깐	-8.88606
▁친구한테	-8.88609
애가	-8.88695
감	-8.88773
인가봐	-8.89073
▁맛있는	-8.89139
▁가능	-8.89212
▁미리	-8.89471
▁안되는	-8.89636
다가	-8.89847
▁생각할	-8.89917
린	-8.89925
▁긴	-8.90286
▁좋다	-8.90304
▁다를	-8.90368
걸까	-8.90554
선	-8.90775
▁설레	-8.91143
▁책	-8.91164
▁봐	-8.91241
▁약속	-8.9128
▁코	-8.9136
▁위로	-8.91394
▁전여친	-8.91514
중	-8.91702
▁비싸	-8.91907
▁일을	-8.91913
▁목	-8.92018
▁받을	-8.9202
론	-8.92098
엔	-8.92098
▁종교	-8.92098
▁기회	-8.92103
▁같습니다	-8.9213
▁마시	-8.92148
▁곳이	-8.92482
▁복	-8.92598
▁주	-8.92606
▁보면	-8.92613
▁시험	-8.92622
▁하늘	-8.92626
▁이별의	-8.93121
▁시켜	-8.93181
▁돈이	-8.9333
▁노력	-8.93792
▁글	-8.93799
▁진정	-8.93842
▁알고	-8.94258
▁남자들	-8.94488
▁정신	-8.94515
돼	-8.94597
것도	-8.94637
▁자연스러	-8.9464
▁보지	-8.94659
▁도전	-8.94846
▁기	-8.94992
▁서로에	-8.95032
▁대해	-8.95043
▁밤	-8.95467
▁말해	-8.95649
▁그래요	-8.957
▁들	-8.9591
▁힘들었	-8.95911
▁친구들이	-8.96005
▁관리	-8.96173
▁드디어	-8.96264
▁자존감	-8.96264
가슴이	-8.96264
덧	-8.96264
▁멋진	-8.96275
▁봄	-8.96535
그리고	-8.9688
▁절대	-8.96887
▁아닌지	-8.97096
▁좋겠죠	-8.97105
▁좋지	-8.97169
비	-8.97433
동안	-8.97727
▁살아	-8.97923
▁먹을	-8.97998
▁행동	-8.98276
▁맛	-8.9841
▁내려	-8.98474
나요	-8.98608
▁다르	-8.98636
▁정리하는	-8.98675
▁거짓말	-8.9891
▁그러	-8.9899
▁이제는	-8.99081
▁주는	-8.99149
▁상관	-8.99241
후	-8.99372
▁안녕	-8.99528
▁기다리는	-8.99911
이라면	-8.99985
▁있습니다	-9.00037
▁잊지	-9.00154
▁괜찮	-9.0044
▁남친이	-9.0046
종	-9.00491
▁욕	-9.00545
▁뭔지	-9.00612
▁예쁜	-9.00612
▁알려줘	-9.00622
▁자책하지	-9.00626
▁주변	-9.00636
하려고	-9.00647
고생	-9.00647
▁썸녀	-9.00677
▁받아들이는	-9.00912
더라고요	-9.01143
▁위	-9.01243
▁죽을	-9.01352
▁되네	-9.01633
라면	-9.01637
하다	-9.01649
▁뭐라고	-9.01656
▁인정	-9.01811
▁되어	-9.02302
▁여자애가	-9.02333
▁세상에	-9.02773
▁사랑해	-9.02814
겠어	-9.02918
난	-9.02936
▁사랑하면	-9.03199
▁습관	-9.03252
▁없이	-9.03266
▁잊는	-9.03293
마	-9.03462
▁오는	-9.03629
▁배	-9.03773
▁건지	-9.03962
우	-9.03988
▁능력이	-9.04042
▁개	-9.04079
▁프사	-9.04168
▁가세요	-9.04193
▁사귀	-9.04222
▁매	-9.04285
되면	-9.04304
▁세	-9.04372
▁사랑하고	-9.04442
▁미련이	-9.04681
더라	-9.04776
▁가야	-9.04851
▁짜증나	-9.04879
짝	-9.05008
▁이별에	-9.05009
▁나랑	-9.05012
▁월급	-9.05108
혀	-9.05114
▁둘	-9.05139
▁뭔가	-9.05158
살	-9.05163
▁감	-9.05175
▁떨려	-9.05185
▁고생	-9.05209
▁않는다면	-9.0527
같은	-9.05276
▁살펴	-9.05287
▁인기	-9.05327
▁축하해요	-9.05431
▁아닐까요	-9.05524
▁못해	-9.0572
▁그러면	-9.05833
▁시기	-9.05925
▁눈물	-9.05988
▁연락해도	-9.06087
▁먹는	-9.06326
▁괜찮아	-9.06629
▁말하는	-9.06774
▁이상형	-9.07126
▁파	-9.07364
성	-9.07539
오면	-9.07613
예	-9.07798
▁상담	-9.07816
▁성격이	-9.08039
줬	-9.08344
▁상	-9.08967
▁환승	-9.09088
증	-9.09096
건가	-9.09104
▁별로	-9.09245
▁두려워	-9.09358
▁물어봐	-9.0939
▁폰	-9.09391
할때	-9.09434
림	-9.09632
▁여러	-9.09847
▁편지	-9.0992
▁무서워	-9.09921
▁헤어졌어	-9.09953
▁있잖아	-9.09974
▁사랑한다	-9.10013
▁한동안	-9.10055
▁방법이	-9.10066
▁생기	-9.10098
▁없나	-9.10169
▁순간	-9.10273
▁잊고	-9.10324
▁주면	-9.10406
▁후회하지	-9.10421
▁싸	-9.10584
▁쉬어	-9.10657
▁잊을	-9.10682
▁괜찮을	-9.1111
스	-9.11156
▁경우	-9.11222
▁해보는	-9.11224
▁앞	-9.11257
▁주말	-9.11585
▁썸이	-9.11772
▁전남친	-9.1178
▁좋아하	-9.12167
들이	-9.12436
▁눈에	-9.12526
▁사람에	-9.12544
▁문자	-9.13084
▁두달	-9.13304
▁잊혀지	-9.13403
▁나을	-9.13793
아요	-9.14164
▁간	-9.14187
당히	-9.14241
셔	-9.1439
을까	-9.14589
▁꾸준	-9.14604
칠	-9.14633
▁안하고	-9.14666
보고	-9.14734
▁헷갈리	-9.14804
말	-9.14879
▁비밀	-9.14918
▁받지	-9.1492
▁싶지	-9.1492
▁연예인	-9.1492
▁최선	-9.1492
▁오빠	-9.14921
▁어플	-9.1493
▁어려운	-9.1494
▁적당히	-9.14947
▁원래	-9.14967
▁제대로	-9.15096
▁눈치	-9.15157
▁구	-9.15377
▁일상	-9.15527
▁조언	-9.15585
▁저에게	-9.15603
▁이번	-9.15741
▁자신에게	-9.15803
▁그대로	-9.15843
▁있나요	-9.15855
▁있으니까	-9.15871
▁달라지는	-9.1607
잠을	-9.16074
별	-9.1611
낼	-9.16195
▁사랑할	-9.16222
▁좋아할까	-9.16268
▁되고	-9.16273
▁보이	-9.16364
▁상황이	-9.16554
▁이사	-9.16569
▁것보다	-9.16692
▁쇼핑	-9.16693
▁로맨틱	-9.16815
용	-9.17195
▁끝내	-9.17346
▁친구들	-9.17443
▁뿐이	-9.17556
▁모르	-9.17631
한다면	-9.17794
▁척	-9.1783
했	-9.18004
▁보러	-9.18018
▁생각하는	-9.18073
▁지났네	-9.18235
는건	-9.1843
▁생각만	-9.18512
▁끝을	-9.18543
▁노력하	-9.18575
▁알면	-9.18622
▁성공	-9.18675
▁아프네	-9.18713
▁인사	-9.18767
▁온	-9.18893
▁적극적	-9.18987
▁필요하겠	-9.19071
▁사랑한	-9.19398
▁선	-9.19688
▁되겠	-9.19939
▁느낌이	-9.20007
▁보고싶어	-9.20008
▁종	-9.2016
▁버텨	-9.20183
▁옆에	-9.20183
땐	-9.20183
▁병원	-9.20185
▁질투	-9.20185
▁담배	-9.20186
▁안경	-9.20193
▁용기내	-9.20284
년째	-9.20565
▁누가	-9.2061
▁같	-9.20659
▁후회할	-9.20673
▁않을까요	-9.20864
▁뭐라	-9.20875
▁현상	-9.20876
▁힘내	-9.21046
▁청소	-9.21085
▁행복한	-9.21223
▁별	-9.21421
▁그녀가	-9.21639
왔어	-9.21958
▁탈	-9.22026
▁연락하는	-9.2209
▁인연	-9.22271
▁모르겠네	-9.22686
▁시원	-9.22728
해볼까	-9.23058
시군요	-9.23148
▁감정이	-9.23206
▁버리	-9.23215
▁속이	-9.23283
분	-9.23414
었으면	-9.23526
▁사람과	-9.23717
▁군대	-9.2375
▁자연스	-9.23914
▁가족	-9.23953
▁먹어	-9.24032
▁이해해	-9.24051
겠지만	-9.24073
▁답	-9.2419
겨	-9.24298
▁해결	-9.24574
매	-9.24646
ᅲᅲ	-9.24649
놓고	-9.24782
ᅲ	-9.24865
워	-9.25033
조	-9.25121
▁유	-9.25155
▁장난	-9.25165
▁스킨십	-9.25429
됐어	-9.2543
▁안나	-9.25489
▁최고	-9.25501
▁기다릴	-9.25715
션	-9.25723
케	-9.25729
▁졸업	-9.2573
▁10	-9.25738
▁발표	-9.25739
▁떠난	-9.25769
▁화장실	-9.25771
▁감사	-9.25778
▁음식	-9.25782
▁안들어	-9.25894
▁발전	-9.25925
작	-9.26032
▁헤아리	-9.26087
▁존중	-9.26212
▁졸	-9.26315
▁죽	-9.26398
다는	-9.26409
▁행복하	-9.26432
▁등	-9.26461
▁한잔	-9.26494
▁좋아하나	-9.26512
하니까	-9.26768
▁중인	-9.26777
▁사람에게	-9.26864
▁스타일	-9.27089
▁갈까	-9.27183
▁확실	-9.27206
들을	-9.2728
▁호감이	-9.27447
▁되기	-9.2752
▁받았어	-9.27641
▁하셨	-9.27675
▁놓아주	-9.27753
▁언젠가	-9.28039
▁이상한	-9.28131
▁이야기해	-9.28182
▁다르겠지	-9.28416
▁못하고	-9.28505
▁생겼어	-9.28589
▁웃	-9.28625
야겠다	-9.28743
▁극복	-9.28805
▁재밌	-9.28969
▁그리워	-9.29103
▁연락하면	-9.29497
▁알아보	-9.29956
▁따	-9.30225
▁짝사랑하는	-9.30312
ᅮ	-9.30397
▁속	-9.30413
▁강	-9.30505
밖에	-9.30638
▁마련	-9.30705
식	-9.30764
▁칭찬	-9.30766
▁만남이	-9.31188
▁다음	-9.31296
▁톡	-9.31331
▁본인	-9.31404
▁숨	-9.31497
▁아닐	-9.31534
박	-9.31587
락	-9.31587
▁축하드려요	-9.31621
▁목소리	-9.31622
▁새벽	-9.31623
원	-9.31624
▁바빠	-9.31625
▁소화	-9.31651
▁치과	-9.31658
▁통보	-9.31661
피	-9.31662
▁부담스럽	-9.31662
▁답장	-9.3168
▁휴식	-9.31683
법	-9.31721
▁좋을텐데	-9.31817
▁의사	-9.31908
돈	-9.32018
▁지나갈	-9.32072
겠다	-9.32089
▁무엇이	-9.32202
▁이상해	-9.32243
▁심해	-9.32313
▁선물이	-9.32372
▁슬퍼	-9.32415
냈어	-9.3246
▁마련이	-9.32546
▁눈물이	-9.32663
▁써	-9.32789
▁드시	-9.33247
▁피곤해	-9.33303
▁키	-9.33312
▁것을	-9.33402
▁혼자만	-9.33508
▁주고	-9.33571
▁해주세요	-9.33592
▁이거	-9.33767
▁있고	-9.34135
같아	-9.34217
라는	-9.34252
▁우울	-9.34262
▁분	-9.34334
▁시작이	-9.34371
▁꿈이	-9.34371
▁커플	-9.34384
▁원	-9.34468
▁되었	-9.34477
▁선택일	-9.34617
▁보여	-9.34821
▁위로해	-9.34875
▁중요하	-9.34914
이라는	-9.3505
▁확인	-9.35314
고싶어	-9.35414
▁나가	-9.3545
▁변하	-9.35487
▁얘기	-9.3553
었던	-9.35537
▁상처받	-9.35585
▁부담	-9.35757
▁아이	-9.35964
었나봐	-9.36066
연	-9.36252
보는	-9.36293
▁말씀해	-9.36567
이란	-9.36892
▁나오	-9.37013
▁하다보	-9.3717
▁만나자	-9.37303
▁곳에	-9.37579
▁쓰레기	-9.37795
▁어쩔	-9.37805
▁망	-9.3787
▁SNS	-9.37871
▁다이어트	-9.37871
▁많죠	-9.37871
▁편한	-9.37871
▁편할	-9.37871
▁선톡	-9.37873
▁버스	-9.37876
▁피부	-9.37898
▁없애	-9.37901
▁미래	-9.37915
▁집안일	-9.3792
▁오랜만에	-9.3793
▁괜찮아질	-9.37931
▁좋겠지	-9.37974
▁상사	-9.3798
▁어쩌지	-9.38057
못한	-9.38067
▁필요할	-9.38189
구나	-9.38307
▁소식이	-9.38358
▁살까	-9.38364
▁적어	-9.38404
▁크게	-9.3853
▁상관없	-9.38544
▁여자친구와	-9.3865
야죠	-9.38685
▁취미	-9.38695
▁그대	-9.38712
▁만나면	-9.38789
▁잊어버리	-9.38918
▁생각나네	-9.38985
하거나	-9.39031
▁해줘	-9.39096
▁학원	-9.39098
될	-9.39115
거리	-9.39131
▁어디서	-9.39148
▁없으면	-9.39214
▁보기	-9.39259
▁바보	-9.39268
▁존재	-9.39278
▁배려	-9.39423
▁생일	-9.39494
▁싫은	-9.3952
▁다행	-9.39613
▁아는데	-9.39633
▁못할	-9.3968
새	-9.39728
▁당당하	-9.39984
이면	-9.40216
▁싸우	-9.40394
▁집중	-9.40458
한데	-9.40478
▁그렇지	-9.40634
▁절	-9.40704
▁초	-9.40719
▁쉬는	-9.4081
▁부분	-9.40833
▁꾸	-9.40968
▁신경쓰	-9.41079
▁뒤	-9.41098
▁차분	-9.41173
말고	-9.41214
주는	-9.4124
▁어때요	-9.41486
▁사야	-9.41537
▁됨	-9.41574
▁고민하	-9.41779
▁따로	-9.41798
▁주지	-9.41928
▁추억이	-9.41943
잡고	-9.41962
▁하기	-9.42023
▁솔직하	-9.42175
▁정리하	-9.42247
▁공	-9.42674
▁단	-9.42743
▁과정	-9.42971
▁운명	-9.43006
▁취업	-9.43077
▁듣	-9.43247
▁쓰는	-9.43626
▁썸타는	-9.43962
었는데	-9.43968
▁왔다	-9.44046
▁끝났	-9.44169
▁생각나는	-9.44428
료	-9.44444
▁면접	-9.44537
▁빌려	-9.44537
▁심호흡	-9.44537
▁평소	-9.44537
▁추워	-9.44539
▁분명	-9.44542
▁대학	-9.44545
▁외로워	-9.44545
▁연락처	-9.44565
▁걱정돼	-9.44574
▁결과	-9.44587
▁벗어나	-9.44595
▁떨어졌어	-9.44601
▁만났는데	-9.44667
▁지쳤나	-9.447
▁실감	-9.44703
▁걸어	-9.44729
▁앞으로	-9.44817
▁붙잡고	-9.44833
▁헤어지자고	-9.44972
▁맞춰	-9.45023
▁오해	-9.45205
▁이건	-9.45225
▁있겠지	-9.45298
건지	-9.45335
▁울어	-9.45363
▁8	-9.45415
▁쐬	-9.45415
▁미세먼지	-9.45429
▁동거	-9.45499
▁만드	-9.45505
▁고통	-9.4551
▁재	-9.45534
▁않으면	-9.45558
거같아	-9.45563
▁가능성	-9.45695
▁뭐하지	-9.45739
▁마셔	-9.45848
▁커	-9.45883
▁거울	-9.46104
▁상처를	-9.46177
▁그것	-9.46256
▁밖에	-9.4631
동	-9.46316
약	-9.46412
달째	-9.46439
▁놀고	-9.46444
▁챙겨드	-9.46495
▁사랑해서	-9.46497
▁안와	-9.4659
부	-9.4662
먹기	-9.46705
▁지내	-9.4686
▁빼	-9.46942
▁조절	-9.46958
저	-9.46999
▁적응	-9.47022
▁했습니다	-9.47038
탈	-9.47052
▁미워	-9.4711
▁될까요	-9.47143
▁같다	-9.47166
▁여기	-9.47307
▁장	-9.47322
토	-9.47544
좀	-9.47701
준	-9.47745
▁신	-9.47819
초	-9.47874
글	-9.47924
메	-9.47968
▁인생이	-9.47997
어서	-9.48022
▁도서관	-9.48106
었길	-9.48162
▁떠	-9.48289
▁안하는	-9.48297
▁휴	-9.48668
▁뜻	-9.48683
르	-9.48734
병	-9.48743
▁집에서	-9.48754
▁키우	-9.48781
▁깨	-9.48927
런	-9.49214
▁했어	-9.4928
해줬	-9.49331
▁괜찮아졌	-9.4934
으세요	-9.49374
는거	-9.49629
▁학	-9.49787
▁다행이	-9.49815
쳐	-9.49893
▁영	-9.49902
▁풀어	-9.4994
▁놓	-9.50002
▁후련하	-9.50059
당	-9.50066
▁만났	-9.50317
▁여자들	-9.50356
기는	-9.50416
▁준	-9.5045
▁연락하지	-9.50497
▁미	-9.50577
▁피해	-9.50616
이라고	-9.50673
▁소개	-9.50815
▁지쳐	-9.51058
▁짐	-9.5118
▁않네	-9.51283
께	-9.51673
▁권태기	-9.5168
▁드라마	-9.5168
▁사귈	-9.5168
▁기념일	-9.5168
▁됩니다	-9.5168
▁마스크	-9.5168
▁느려	-9.51681
▁미친	-9.51686
▁자격	-9.51686
▁인형	-9.51691
▁차별	-9.51717
▁은근	-9.51727
▁누군가	-9.5173
▁잡아	-9.51736
▁잡	-9.5176
▁친구들과	-9.51797
▁꿨어	-9.51808
▁과거	-9.5184
▁상상	-9.5188
▁필요하죠	-9.51888
▁드	-9.51895
▁배우	-9.51905
▁걱정하지	-9.51969
▁안됐는데	-9.51971
▁그동안	-9.52037
한다	-9.52123
▁먹을까	-9.52145
▁보고싶다	-9.52303
주가	-9.5248
렸어	-9.52554
▁처음에	-9.52585
▁포기	-9.5264
▁장거리	-9.52642
▁여	-9.52744
▁찾아올	-9.52753
▁되는데	-9.5282
▁달라	-9.52853
▁꿈에서	-9.53009
▁사귀기	-9.53151
▁삭제	-9.53246
▁살아야	-9.53269
▁힘들겠	-9.5328
▁습관이	-9.5343
▁과정이	-9.53469
▁어찌	-9.53524
▁그때	-9.53619
▁무시하	-9.53744
▁직접적	-9.53838
▁결혼식	-9.53842
기만	-9.53851
▁올려	-9.53933
▁휴가	-9.53951
▁발	-9.54034
▁재미있	-9.542
바	-9.54279
▁않으니	-9.54423
▁그사람	-9.54456
▁남기	-9.54457
▁차리	-9.5453
▁그러게	-9.54538
▁볼까	-9.5459
▁우	-9.547
지내고	-9.55181
▁저도요	-9.55223
▁거절	-9.55277
끼	-9.55633
▁들어가	-9.55727
급	-9.5599
▁흘렀네	-9.56065
느라	-9.56077
오세요	-9.56368
▁반대	-9.56459
꺼	-9.56485
▁궁금하네	-9.56534
위	-9.56549
하다가	-9.56686
양	-9.56689
드리	-9.56838
허	-9.56899
두고	-9.5692
따라	-9.57025
개	-9.57031
되	-9.57078
▁잊	-9.57141
▁그랬	-9.57198
왔으면	-9.57766
인듯	-9.57999
▁생각하지	-9.58016
▁것들	-9.58149
▁다리	-9.58163
▁결심	-9.58525
▁친구로	-9.58576
▁이어	-9.58751
▁찾아보	-9.58856
▁조심	-9.59085
▁식	-9.59153
▁살펴보	-9.59154
▁순	-9.59162
▁돌려	-9.59204
님	-9.59283
▁주변에	-9.59329
▁멋있	-9.59329
팅	-9.59333
▁계획	-9.59371
▁많지	-9.59372
▁멈추	-9.59372
▁샀어	-9.59372
▁안타깝	-9.59372
▁편해	-9.59372
▁시계	-9.59375
▁각자	-9.59379
▁온전	-9.59395
▁떨어져	-9.59396
▁이겨내	-9.59399
▁여전	-9.594
▁헤어졌는데	-9.59431
▁떨	-9.59453
▁이성으로	-9.59467
▁좋아해주는	-9.5947
▁관심사	-9.59475
창	-9.59476
▁어떡하지	-9.59521
▁끝난	-9.59535
▁지난	-9.59537
▁친한	-9.59571
▁없겠지	-9.59581
▁인상	-9.59632
▁어울리	-9.59686
년이	-9.59925
▁회사에서	-9.60063
▁번호	-9.60204
▁많은데	-9.60294
▁쓴	-9.60373
▁맞았	-9.60375
▁맞아	-9.60383
▁희망	-9.60403
▁근처	-9.60404
▁저한테	-9.60606
▁기운	-9.60897
▁양	-9.61045
▁자세	-9.61081
▁배우는	-9.61152
▁거겠죠	-9.61165
▁부족한	-9.61166
▁감정에	-9.61279
▁통해	-9.61311
하시	-9.61376
▁명	-9.61402
▁공부하	-9.61484
▁답답해	-9.61521
해줄	-9.61565
▁말할	-9.61583
▁방학이	-9.61776
▁증거	-9.61863
▁무엇	-9.61915
을지도	-9.62024
▁돌	-9.62033
▁됐으면	-9.62175
▁자신만	-9.62245
▁왔는데	-9.62346
▁할텐데	-9.62402
속에서	-9.62437
▁성격	-9.62536
▁심하	-9.62757
▁비교하	-9.62865
하셨	-9.63017
전에	-9.63021
▁결정이었을	-9.63047
▁충전	-9.633
▁힘들었을	-9.63385
▁행복할	-9.6339
▁흐르	-9.63546
▁없지	-9.63561
▁배워	-9.63606
▁있네	-9.63716
▁문득	-9.64035
▁일주일	-9.64156
재	-9.64301
하니	-9.64506
▁미치겠	-9.6469
반	-9.64856
▁놀러	-9.64931
▁내리	-9.64958
▁고백하는	-9.64992
하나	-9.64999
▁않게	-9.65057
나면	-9.65139
터	-9.65156
▁생각하면	-9.65322
▁사고	-9.65539
▁싸우면	-9.65605
▁어렵	-9.65787
▁듣고	-9.65788
▁부모님이	-9.65826
리는	-9.65834
▁간절	-9.65905
만으로	-9.65955
▁돌아가	-9.66046
이별	-9.66096
김	-9.6611
▁짝사랑이	-9.66127
▁클럽	-9.66162
움	-9.66355
▁안돼요	-9.66418
▁했나	-9.66475
▁걱정이	-9.66489
산	-9.66531
▁부러워	-9.66544
▁모아	-9.66545
▁건강에	-9.66694
▁드네	-9.66724
하고싶어	-9.66776
줄까	-9.66832
결	-9.66849
▁한달이	-9.66944
또	-9.66953
배	-9.67052
티	-9.67057
▁사이에	-9.67059
▁거니	-9.673
▁잊어	-9.67365
▁준비하	-9.67483
▁남을	-9.67491
▁몰랐	-9.67538
▁판단	-9.67578
▁무서운	-9.67669
▁완벽	-9.67672
▁가벼	-9.67695
▁잘해줘	-9.67704
▁오랫	-9.67706
링	-9.67706
ᄏ	-9.67706
▁기분전환	-9.67706
▁설렘	-9.67706
▁짧은	-9.67706
곰	-9.67706
콩	-9.67706
▁냉장고	-9.67706
▁현재	-9.67706
▁스키	-9.67707
▁이겨낼	-9.67708
▁축구	-9.67709
▁귀여워	-9.6771
▁진급	-9.67715
▁불러	-9.67718
▁응원합니다	-9.67723
▁전환	-9.67724
됐는데	-9.67728
▁언제쯤	-9.67729
▁혹시	-9.67729
지지	-9.6774
차근	-9.67752
▁남겨	-9.67765
▁집들이	-9.67772
▁부럽네요	-9.67782
▁사용	-9.67782
▁막말	-9.67785
▁인간	-9.67799
▁채워	-9.67804
▁사소	-9.67832
▁잠수	-9.67889
▁기본	-9.68029
▁습관이에요	-9.68044
▁똑같은	-9.6806
▁최고죠	-9.68068
▁접	-9.68085
▁지금처럼	-9.68129
되는데	-9.68167
만나기로	-9.68168
▁노력하는	-9.6824
▁새로	-9.68292
▁깊은	-9.6832
▁좋지만	-9.68344
▁크리스마스	-9.68494
▁독	-9.68667
▁전부	-9.68687
줬어	-9.68697
▁시어머니	-9.68836
▁말투	-9.68875
▁부러워요	-9.68884
오	-9.69041
▁행복하게	-9.69094
▁순간이	-9.69168
▁가사	-9.6919
▁안전	-9.69348
▁더워	-9.6935
▁사귀어	-9.69553
▁알려주	-9.69678
▁깊	-9.69708
▁살기	-9.69837
▁성공하	-9.69873
하던	-9.69987
▁생겼네	-9.70078
▁있을거예요	-9.702
했네	-9.70321
▁이혼	-9.70413
▁너무나	-9.70623
어도	-9.70682
▁들었어	-9.70964
▁헤어져야	-9.70968
▁찾아가	-9.7112
▁지나가	-9.71189
▁안되	-9.71283
▁복잡하	-9.71286
▁지나갔	-9.71426
▁않나	-9.71639
▁떨리	-9.7164
▁표현해	-9.71688
▁분이	-9.71919
▁있겠죠	-9.71935
▁슬프	-9.71954
▁사실	-9.72012
▁거야	-9.72069
▁타이밍이	-9.72384
▁타다	-9.72538
▁집착	-9.72899
▁반지	-9.72904
▁이용	-9.72915
▁있기	-9.73156
▁갔	-9.73275
▁남들	-9.73454
▁선생님	-9.73772
▁데려다	-9.7381
듯이	-9.73862
▁방학	-9.73918
▁추천해	-9.74183
▁참아	-9.74288
▁개인	-9.74303
▁마주치	-9.74481
형	-9.74521
▁표현이	-9.74987
셨나봐	-9.75079
체	-9.75129
시간	-9.75222
안	-9.75323
▁내는	-9.75391
▁많을	-9.75423
▁바다	-9.75463
▁취	-9.75741
▁음악	-9.75787
▁생각에	-9.76046
▁마무리	-9.76047
화	-9.7619
▁가능할	-9.76262
▁피곤한	-9.76453
▁입어	-9.76469
▁본	-9.76555
문	-9.76559
▁괴롭	-9.76606
플	-9.76611
콜	-9.76755
곤	-9.76763
숙	-9.76767
▁아름다	-9.76786
릿	-9.76795
▁페북	-9.76797
▁평생	-9.76797
▁이별통보	-9.76797
▁인정받	-9.76797
▁하루하루	-9.76797
닉	-9.76797
▁조급해	-9.76797
▁외롭	-9.76798
▁맥주	-9.76798
▁고마워	-9.768
▁아빠	-9.768
▁빠르	-9.76801
▁태어난	-9.76802
▁그리움	-9.76808
▁멋져	-9.76812
▁싸워	-9.76816
▁골라	-9.76819
▁진실	-9.76825
▁달달	-9.7683
▁비가	-9.76835
▁경쟁	-9.76893
▁허리	-9.76898
▁기간	-9.7692
짐	-9.76929
▁지칠	-9.76973
드려	-9.76986
▁외로	-9.7706
▁없겠네	-9.77073
학	-9.77084
▁차라	-9.77088
▁과일	-9.77092
▁즐기세요	-9.77092
▁걸릴	-9.77097
▁예민한	-9.77122
▁받으면	-9.7716
남	-9.77178
▁나왔어	-9.77324
▁시작해	-9.77325
▁올라	-9.77346
▁건가	-9.77351
을텐데	-9.77398
▁봄이	-9.774
▁글로	-9.77549
▁사과	-9.77599
▁회사에	-9.77679
▁중간	-9.77791
폰	-9.77834
▁의심	-9.77864
▁찍	-9.77949
코	-9.77984
▁이불	-9.7801
혼자	-9.78017
▁9	-9.78022
▁느끼는	-9.78023
▁sns	-9.78035
▁전공	-9.78056
▁두번	-9.78097
▁바꾸	-9.78114
2	-9.78115
▁없어서	-9.78127
▁극복할	-9.78167
▁선택이	-9.78206
▁아니야	-9.78219
남자	-9.78225
▁출근	-9.78228
▁사귄	-9.78477
친	-9.78504
▁믿음이	-9.78524
▁둘이	-9.78537
▁말까	-9.78571
하러	-9.78747
▁귀엽	-9.7903
▁늘어	-9.79116
▁주말이	-9.79142
▁용	-9.79196
▁헤어지면	-9.7922
▁생활	-9.79256
▁헤어지는	-9.79414
▁바라	-9.7947
▁지우	-9.79488
▁있다	-9.79623
▁됐네	-9.79657
▁맘에	-9.7974
▁쉬어가	-9.79753
▁야근	-9.79823
▁늦은	-9.79838
▁소	-9.80026
▁넌	-9.80164
▁어린	-9.8017
▁철	-9.80173
▁있다는	-9.80335
▁유지하	-9.80356
▁환승이별	-9.80369
▁자리	-9.80593
▁해주는	-9.80719
▁중요	-9.80745
▁가능하	-9.80767
야하나	-9.80941
▁취해	-9.80952
▁생각이에요	-9.81385
▁무시	-9.81452
▁스	-9.81546
▁사람들에	-9.81594
으	-9.81691
▁알려	-9.81721
▁계	-9.81858
▁몸에	-9.81933
▁궁금	-9.82029
▁달	-9.82165
▁부분이	-9.82193
▁기다리면	-9.82221
▁널	-9.82397
도시	-9.82548
거죠	-9.8264
▁사정	-9.83188
▁이름이	-9.83267
▁연	-9.83385
▁했던	-9.83425
▁있겠	-9.83446
때도	-9.83531
▁했으면	-9.83741
▁매력	-9.8378
▁나올	-9.83836
일이	-9.84223
▁갔다	-9.84647
하지만	-9.84685
였어	-9.84717
▁꿀	-9.84743
▁돌아	-9.84754
▁잊으	-9.84874
▁믿음	-9.84921
▁생긴	-9.85015
▁다녀	-9.85051
▁있으니	-9.85166
봐도	-9.85181
다가도	-9.85296
파	-9.85343
▁남편	-9.85361
▁노력해	-9.85369
년간	-9.85722
▁전해	-9.85802
▁피하	-9.85872
▁긍정적	-9.85878
력	-9.85903
치고	-9.85946
▁담	-9.86041
▁않을까	-9.86177
▁공감	-9.86434
▁썸인	-9.86476
레	-9.86571
▁역시	-9.86578
▁많으	-9.86598
▁당연	-9.86726
염	-9.86796
▁곁에	-9.86797
▁공무원	-9.86797
▁딸기	-9.86797
▁받은	-9.86797
▁스트레칭	-9.86797
▁싶습니다	-9.86797
▁아무렇지	-9.86797
▁청첩장	-9.86797
껏	-9.86797
▁아까워	-9.86797
▁억지로	-9.86797
▁휴대폰	-9.86797
▁강렬	-9.86797
▁달콤	-9.86797
▁심경	-9.86797
▁허전하	-9.86798
▁목표	-9.86799
▁보험	-9.86799
▁회식	-9.868
▁답답한	-9.868
▁앞머리	-9.86801
▁애교	-9.86801
▁통화	-9.86801
▁배고파	-9.86802
▁대출	-9.86819
▁맛집	-9.86835
▁힘든가봅니다	-9.8685
▁필요하다면	-9.86851
▁맞는걸까	-9.86853
▁향수	-9.86856
▁다녀오세요	-9.86865
▁행운	-9.86908
▁솔직한	-9.86933
▁고백했는데	-9.86948
▁부자	-9.86967
▁우연히	-9.86979
▁않겠지만	-9.86981
▁긴장	-9.86999
추	-9.86999
▁헤어질	-9.87023
본	-9.87036
▁먼지	-9.8705
▁챙겨주	-9.87071
▁이러지	-9.87108
▁그저	-9.8713
▁나쁘지	-9.87187
▁달리	-9.87196
▁아프다	-9.87257
▁들어와	-9.87385
▁주말에	-9.87462
▁표현하는	-9.87626
▁고백해도	-9.87674
▁봐도	-9.8783
▁일하는	-9.8789
▁사랑했나봐	-9.87911
▁잊기	-9.87912
타	-9.87916
▁지워	-9.88032
▁가능할까	-9.88132
▁맛난	-9.88168
▁소비	-9.88208
▁심한	-9.88239
▁연애에	-9.88258
▁신나	-9.88259
▁어서	-9.88337
▁마셔야	-9.88354
▁동물	-9.88484
각	-9.885
▁애들	-9.8851
▁나을까	-9.88538
▁흔적	-9.88582
▁생각했나봐	-9.88726
▁당황	-9.88884
▁맘이	-9.88947
▁찍어	-9.89031
▁경험이	-9.89045
짓	-9.89107
▁잘못인	-9.8915
▁지나	-9.89158
▁남사친이	-9.89194
되는	-9.89251
▁남자한테	-9.89429
▁남았	-9.89438
버리	-9.89444
▁청	-9.89463
▁되었나	-9.89501
▁빠지	-9.89748
▁뿌	-9.89774
▁이해해주	-9.89814
▁허	-9.89838
▁보니	-9.89918
▁바라는	-9.89982
▁가족이	-9.90077
▁지치	-9.90121
▁남자랑	-9.90184
▁선생님이	-9.90249
▁노	-9.90371
▁고쳐	-9.90506
▁나에게	-9.90512
▁입을	-9.90531
방법	-9.9056
맛	-9.90577
▁노래방	-9.90712
▁능력	-9.90768
▁후에	-9.90836
물	-9.91098
▁생	-9.91157
봤	-9.91209
▁자신에	-9.91331
▁나온	-9.91476
어보세요	-9.91871
▁상대에	-9.91909
▁잊으려	-9.91974
▁놀이	-9.91985
▁있었을	-9.92333
▁먹으	-9.92337
▁이유는	-9.92488
먹고	-9.92516
오네	-9.92917
들고	-9.92942
▁슬	-9.93017
▁재미있어	-9.93033
▁계절이	-9.93105
▁이상형이	-9.93137
▁두고	-9.93309
▁신고하	-9.9353
▁생각한	-9.9355
보내는	-9.93595
▁온다	-9.93598
▁향	-9.93682
스러운	-9.93715
▁다가가는	-9.93863
▁불행	-9.93937
▁시	-9.94194
▁읽어	-9.94207
▁터	-9.9438
▁왔네	-9.94452
▁수다	-9.94525
▁흔들리	-9.94565
▁짓	-9.9475
지면	-9.94944
▁문	-9.94948
잖아	-9.94979
▁끝일	-9.95418
▁태도	-9.95443
▁실망	-9.95613
▁선배	-9.95636
▁나타	-9.95833
웠	-9.95877
▁길어	-9.95955
▁까먹	-9.96188
▁취향	-9.96193
녀	-9.96225
▁최악	-9.96415
▁싫어하는	-9.96621
▁재밌는	-9.96696
▁냄새	-9.96821
▁답이	-9.96823
▁소원	-9.97009
으니까	-9.97158
관	-9.97171
능	-9.97223
▁자유	-9.97266
▁일부	-9.97435
▁견뎌	-9.97484
▁기본이	-9.97509
▁무섭	-9.97554
할수	-9.9758
▁맞을	-9.97611
세	-9.97662
사람	-9.97895
▁공통	-9.97906
▁30	-9.97908
▁많다	-9.97908
▁밝혀	-9.97908
▁빼빼로	-9.97908
▁삼겹살	-9.97908
▁웬수	-9.97908
▁자존심	-9.97908
▁최근	-9.97908
▁콩깍지	-9.97908
왤	-9.97908
팍	-9.97908
▁핑계	-9.97908
▁악몽	-9.97908
▁외모	-9.97908
▁염색	-9.97908
▁우선순위	-9.97909
▁위로봇	-9.97909
▁깨끗	-9.97909
▁업무	-9.9791
▁명절	-9.97911
▁성향	-9.97911
▁한숨	-9.97918
▁특별	-9.97919
▁생겨	-9.97919
▁에휴	-9.9792
테리	-9.97921
▁버릴	-9.97922
▁노후	-9.97923
▁일어났	-9.97924
▁영화관	-9.9793
▁단단	-9.97932
교통	-9.97936
▁보일러	-9.97937
▁이미	-9.9794
▁간접적	-9.97949
▁인내	-9.97958
▁언니	-9.9796
더라구	-9.97967
▁이직	-9.97969
▁지갑	-9.9797
▁기원	-9.97973
▁다음부터	-9.97981
▁달라진	-9.97983
유증	-9.97987
▁외로움	-9.97995
▁되었습니다	-9.98001
▁비난	-9.98018
▁좋으면	-9.98022
▁부드	-9.98027
▁여름	-9.98104
▁거기까지인	-9.98105
▁고맙다	-9.98106
▁별거	-9.98107
▁안되네	-9.9811
▁나아질	-9.98141
▁움직이	-9.98148
▁줄여	-9.98188
줄게	-9.98189
▁맞을까	-9.98205
▁지울	-9.98218
▁멋지	-9.98261
▁빠를	-9.98262
▁있었으면	-9.98319
▁말해볼까	-9.98333
▁고치	-9.98353
▁차가워	-9.98368
선이	-9.98434
▁썸타	-9.9846
▁누구에게	-9.98464
테니	-9.98468
▁그녀에게	-9.98482
▁도와줘	-9.98483
▁아프지	-9.9853
▁라면	-9.98629
▁친해지는	-9.98718
▁버려	-9.98737
▁알았어	-9.9884
▁지진	-9.98844
▁별로라	-9.98847
고싶은데	-9.98922
▁알기	-9.98922
▁불	-9.9894
▁결혼하면	-9.98948
▁가능해요	-9.98972
은연	-9.99044
▁크	-9.9905
▁나가기	-9.99114
▁보이지	-9.99176
▁말해주	-9.9919
▁놓아	-9.99196
▁있을지	-9.99243
▁끝났어	-9.99301
▁밀당	-9.99365
▁센스	-9.99452
▁힘듭니다	-9.99455
▁교	-9.99483
▁헤어졌네	-9.99543
▁예민해	-9.99605
▁안되겠지	-9.99649
▁찾기	-9.99707
▁아니니	-9.99767
▁그러는	-10.0008
▁괜찮아지	-10.0014
▁동안	-10.0021
▁마시면	-10.0026
▁무시하는	-10.0029
▁노는	-10.0035
▁애매하	-10.0068
▁원망	-10.0069
▁모르겠	-10.0082
▁사람이니까	-10.0084
▁궁금하	-10.0098
▁사람만	-10.0108
▁필요하	-10.0122
▁놓고	-10.0124
겠습니다	-10.0125
만한	-10.0133
▁흔들리지	-10.0157
▁꺼	-10.0159
▁있으	-10.0163
▁나보다	-10.019
▁못해요	-10.0196
▁여사친이	-10.0201
▁땅	-10.0213
역	-10.0221
▁헤어지자	-10.0226
불	-10.0228
▁성장	-10.0228
▁심리	-10.023
출	-10.0233
▁미안해	-10.0233
▁거의	-10.0234
▁교회	-10.0239
▁이해가	-10.0242
말하지	-10.0269
하는거	-10.0271
▁상태	-10.0275
더	-10.029
▁도전해	-10.0294
극	-10.0296
판	-10.03
▁우울해	-10.0305
▁흘렀	-10.0311
▁슬프네	-10.0314
합	-10.0314
척	-10.0325
언	-10.0327
▁즐기	-10.0332
▁재미없	-10.0332
▁시키	-10.0337
애	-10.0341
▁질	-10.0342
놈	-10.0343
행	-10.0343
지네	-10.0344
▁설	-10.035
▁좋아하는거	-10.0361
야돼	-10.0361
복	-10.0364
▁생각하	-10.0376
▁생긴다	-10.0379
▁혼자서	-10.0381
▁일에	-10.0387
▁차분하	-10.0397
꾸	-10.0408
함이	-10.0425
죄	-10.0433
▁느껴	-10.0434
향	-10.0435
설	-10.0438
로부터	-10.0438
▁내보세요	-10.0439
정리를	-10.0446
번호	-10.0449
밥	-10.0464
▁팔	-10.0474
▁같지	-10.0487
하나봐	-10.0489
4	-10.049
년의	-10.0492
3	-10.0493
▁보냈	-10.0503
▁싱숭생숭	-10.0504
었	-10.0516
뿐	-10.0529
▁산책	-10.0537
카드	-10.0547
▁귀찮	-10.0559
▁없나봐	-10.0592
다시	-10.0593
▁직	-10.0603
취	-10.0618
았는데	-10.0629
▁도와주	-10.0638
▁어렵네	-10.0638
▁상대방에	-10.0664
▁따뜻하	-10.0669
▁해야지	-10.068
▁돌아오	-10.0686
▁준비하는	-10.0689
▁기다리지	-10.069
려나	-10.0696
▁과식	-10.0709
해주는	-10.0715
▁놔	-10.0726
▁속에	-10.0729
▁특	-10.075
▁뻔	-10.0751
▁운명이	-10.0755
우면	-10.0772
만해도	-10.0776
▁걱정되겠	-10.08
▁의지	-10.0803
▁후회해	-10.0809
려면	-10.0817
름	-10.083
▁먹었	-10.0864
▁해야할까	-10.0869
왔는데	-10.0889
▁살면	-10.0897
▁장소	-10.0914
되겠	-10.0917
▁있었	-10.092
▁어떨까	-10.0932
▁충전하	-10.0948
▁영원	-10.0952
▁달라지	-10.0956
제가	-10.098
▁우선	-10.0985
▁기억이	-10.1002
▁오네	-10.1009
▁샤워	-10.101
혹	-10.101
▁오랜	-10.1013
▁여기까지	-10.1015
▁참는	-10.1017
▁퇴근	-10.1019
쯤	-10.1032
씨	-10.1032
▁보여주	-10.1034
▁파혼	-10.1034
격	-10.1036
스러워	-10.1039
궁	-10.104
▁신혼	-10.1041
▁빌어	-10.1041
▁그럼요	-10.1041
▁나아졌	-10.1041
▁느낄	-10.1041
▁동호회	-10.1041
▁멀리	-10.1041
▁신뢰	-10.1041
▁싶으	-10.1041
▁쌩얼	-10.1041
▁의미부여	-10.1041
▁자괴감	-10.1041
▁잤어	-10.1041
▁짧지	-10.1041
▁트라우마	-10.1041
▁형편	-10.1041
강습	-10.1041
굉	-10.1041
봅시다	-10.1041
뻑	-10.1041
킁	-10.1041
푼	-10.1041
▁에너지	-10.1041
▁택배	-10.1041
▁마침표	-10.1041
▁메모	-10.1041
▁발렌타인데이	-10.1041
▁잇몸	-10.1041
▁인턴	-10.1041
▁고쳐쓰는	-10.1041
▁괴로워	-10.1041
▁까먹었다	-10.1041
▁제주도	-10.1041
▁데려가	-10.1041
▁실례	-10.1041
▁어필해	-10.1041
▁매너	-10.1041
▁증오	-10.1041
▁축복	-10.1042
▁붙여	-10.1042
▁사업	-10.1043
▁정신차리	-10.1043
▁대단하	-10.1043
▁실내	-10.1043
▁추운	-10.1043
꼬박	-10.1044
▁이기적인	-10.1044
▁느껴져	-10.1044
▁여우	-10.1045
▁천재	-10.1045
▁의욕	-10.1045
▁신중	-10.1045
▁기준	-10.1047
▁받아들이기	-10.1048
▁우연	-10.1048
▁불편해	-10.1049
▁배우자	-10.105
▁주식	-10.1051
▁들여	-10.1053
▁방식	-10.1054
▁길러	-10.1061
▁가족들	-10.1061
▁잊는다는	-10.1062
▁구멍이	-10.1065
▁찾는	-10.1067
▁괜찮다면	-10.1069
▁알아차	-10.1071
개월째	-10.1072
▁점심	-10.1076
▁느낌이야	-10.1077
▁속상해	-10.1077
▁성공할	-10.108
▁좋아하지	-10.1087
▁새해	-10.1088
▁지나간	-10.1089
▁생겼으면	-10.109
▁시선	-10.1092
거려	-10.1107
▁포기하는	-10.1115
▁틀	-10.1123
▁생각했는데	-10.1124
▁놓치	-10.1124
▁이어나가는	-10.1127
었습니다	-10.113
▁영원한	-10.1132
▁혼	-10.1139
▁결정할	-10.114
▁뭐할까	-10.1145
▁위험해	-10.1147
▁가치	-10.1148
▁썸인가	-10.1156
▁먹어보세요	-10.1161
▁꼬	-10.117
▁잘못된	-10.1171
▁했나봐	-10.118
▁느껴지	-10.1182
▁다니	-10.1184
하자	-10.1191
▁참견	-10.1192
▁위해서	-10.1192
▁산	-10.1195
▁그만두	-10.1209
▁운전	-10.1214
▁베터리	-10.1217
▁프로포즈	-10.1217
▁예감	-10.122
이네	-10.122
▁바라지	-10.1228
▁모르게	-10.124
▁결혼할	-10.1241
▁ᅲ	-10.1241
▁착한	-10.1248
났어	-10.1249
▁쓰지	-10.1254
▁속도	-10.1256
▁관리하	-10.1259
▁없을까	-10.1268
▁잊어야	-10.1272
▁거기까지였	-10.1276
▁상의	-10.1279
▁아기	-10.128
지고	-10.1287
▁어장	-10.1291
▁위기	-10.1296
지마	-10.1309
▁텐데	-10.1313
▁밤에	-10.1319
▁파도	-10.1323
▁끝에	-10.133
▁싸웠	-10.1332
간다	-10.1353
▁잡았	-10.1358
▁받아야	-10.1359
▁많아서	-10.1373
받았어	-10.138
▁착	-10.1381
▁물리적	-10.1383
▁되겠지	-10.1386
▁아침이	-10.1393
아지	-10.1423
▁소문	-10.1428
▁답답할	-10.144
할거야	-10.1444
했나	-10.1456
드려요	-10.1472
했다	-10.1479
▁쓸	-10.1489
▁후회하	-10.1491
▁보낼	-10.1496
▁찌	-10.1521
▁기간이	-10.1525
▁패턴	-10.1526
번호를	-10.1528
▁시원하	-10.1528
▁자격증	-10.153
▁아플	-10.1533
▁놀랐	-10.1539
▁죄	-10.1546
▁아니죠	-10.1554
▁인정하	-10.1563
르고	-10.1577
▁다양하	-10.1579
해보고	-10.1581
▁타이밍	-10.1582
▁당황했	-10.1585
인가봅니다	-10.1592
▁힘들겠어	-10.1592
▁취직	-10.1595
▁신경쓰이	-10.1601
▁착각	-10.1606
▁술이	-10.1612
해질	-10.1615
했지만	-10.1623
▁거면	-10.1639
나게	-10.1641
▁올해	-10.1642
▁알아가	-10.1646
▁잘못이	-10.165
가세요	-10.1659
▁힘드신가	-10.1689
▁큰일	-10.1703
진다	-10.1707
▁가자	-10.1731
▁지내는	-10.1738
▁전화가	-10.177
버려	-10.1781
▁있을까요	-10.1795
▁왔습니다	-10.1817
잼	-10.1824
일까요	-10.1825
왕	-10.185
학기	-10.1855
망	-10.1856
▁이별하고	-10.1856
이라니	-10.1858
▁당했어	-10.1876
▁붙잡	-10.1888
▁전남친이	-10.1906
▁헤어져	-10.1908
▁동생	-10.1915
▁야경	-10.196
데요	-10.1974
▁확실하	-10.1986
▁자는	-10.1996
인걸까	-10.2
▁했	-10.2006
그	-10.2009
대체	-10.2018
라니	-10.2025
뿐이	-10.2028
바이	-10.2028
▁공부해야	-10.2039
명	-10.2048
생활	-10.2052
▁행복해지	-10.2059
청	-10.2059
주지	-10.2063
옴	-10.2068
참고	-10.2068
하겠네	-10.208
강	-10.2082
▁해야겠다	-10.209
▁집착하	-10.2101
▁뭐하는	-10.2115
독	-10.2121
래요	-10.2139
둘	-10.2141
▁부담스러워	-10.2142
▁해야할지	-10.2156
몸	-10.2158
니가	-10.2161
건데	-10.2174
▁복잡한	-10.2176
매일	-10.2181
▁치료	-10.2189
▁하네	-10.2205
▁봤어	-10.221
▁하던	-10.2212
▁부탁해	-10.2227
리를	-10.2233
▁보일	-10.2247
▁가만	-10.2251
▁당연하	-10.2267
▁헤어	-10.2269
▁싸움	-10.2269
이야기	-10.2272
▁오늘이	-10.2273
▁술먹	-10.2281
▁신청	-10.2291
한번	-10.2295
하겠죠	-10.2305
▁불편	-10.2308
▁생각해보세	-10.2309
▁흘러	-10.2344
▁받았	-10.2348
▁일년	-10.2348
▁받아들	-10.2349
▁누	-10.2352
▁하는건	-10.2358
▁세상이	-10.2358
리기	-10.237
▁아닐까	-10.2371
▁가능해	-10.2387
난다	-10.2388
▁사라	-10.2389
▁결정이었	-10.2399
▁똑같	-10.2403
▁생일이	-10.2408
시간이	-10.2425
량	-10.244
▁잊혀질	-10.2463
정규직	-10.2465
▁맞추	-10.2465
▁택시	-10.2468
흥	-10.2469
▁결혼적령기	-10.2469
▁깨닫	-10.2469
▁노트북	-10.2469
▁무릎	-10.2469
▁받기	-10.2469
▁변한	-10.2469
▁봉사활동	-10.2469
▁새출발	-10.2469
▁셀카	-10.2469
▁스터디	-10.2469
▁아름답	-10.2469
▁이벤트	-10.2469
▁지겨워	-10.2469
▁첫인상	-10.2469
▁출퇴근	-10.2469
▁탈퇴	-10.2469
▁흔하	-10.2469
꽤	-10.2469
쩍	-10.2469
▁애정표현	-10.2469
▁여드름	-10.2469
▁유효기간	-10.2469
▁챙기	-10.2469
▁관련	-10.2469
▁단둘이	-10.2469
▁잃어버	-10.2469
▁누굴	-10.2469
▁두려움	-10.2469
▁즐겁	-10.2469
▁사회생활	-10.247
▁좋으시	-10.247
▁기울여	-10.247
▁흘려	-10.247
▁소개시켜	-10.247
▁회원	-10.247
▁표정	-10.247
▁버티	-10.247
▁취미생활	-10.247
▁교양	-10.247
▁발목	-10.247
▁일어날	-10.247
▁성별	-10.2471
▁축하합니다	-10.2471
▁조카	-10.2471
▁모자라	-10.2471
▁아름다워	-10.2471
▁잡으세요	-10.2471
▁제자리	-10.2471
▁부담스러운	-10.2471
▁의견	-10.2472
▁이틀	-10.2472
▁찌질한	-10.2472
▁15	-10.2472
▁문신	-10.2473
▁우린	-10.2473
▁자취	-10.2473
▁깨달음	-10.2474
▁세워	-10.2474
▁답답하네	-10.2476
▁성공적	-10.2477
▁정리될	-10.2478
▁부담스러워하	-10.2481
▁중국어	-10.2482
▁낫겠지	-10.2482
▁불안해	-10.2486
▁동성	-10.2487
▁시작하	-10.2489
▁예전	-10.2489
▁가능합니다	-10.249
▁먹었는데	-10.249
▁대답	-10.2492
▁점심시간에	-10.2492
▁공허함이	-10.2494
▁어려	-10.2494
위치	-10.2494
▁욕심	-10.2496
▁끝날	-10.2499
▁별로야	-10.2501
▁호의	-10.2505
▁일들이	-10.2507
▁웃어보세요	-10.2508
▁건조	-10.251
시나	-10.2513
▁견디고	-10.2514
▁포장	-10.2517
▁잘해	-10.2518
▁집착해	-10.2519
짐에	-10.252
▁먹었어	-10.2521
▁놀러가고	-10.2523
▁뒤에서	-10.2524
▁좋아했는데	-10.2526
▁같아서	-10.2531
▁푸	-10.2533
▁멀어지	-10.2534
▁사수	-10.2536
갔어	-10.2538
개월이	-10.2539
▁맞나	-10.254
즈	-10.2543
▁계기	-10.2543
▁언제든	-10.2545
▁하루에도	-10.2548
▁떨어지	-10.2552
▁변명	-10.2562
▁심어	-10.2573
▁결	-10.2574
▁보여요	-10.2576
▁걸려	-10.2581
▁돌아가고	-10.2592
▁나아지	-10.2592
▁나갈	-10.2592
일차	-10.2596
▁좋아하시	-10.2602
▁없지만	-10.2609
▁생각날	-10.2612
시다	-10.2615
▁애기	-10.262
▁웃으면	-10.2622
▁있음	-10.2634
▁지금보다	-10.2644
▁애정	-10.2644
▁돌리	-10.2645
하긴	-10.2646
▁중요한데	-10.2647
▁행복해질	-10.2648
▁죽고	-10.265
▁경	-10.2654
▁그럴까	-10.2656
▁찼	-10.2673
▁베	-10.2673
▁충격	-10.2675
▁정류장	-10.2675
▁빠져	-10.2677
▁될거예요	-10.2677
▁걸음	-10.2678
▁겨울	-10.268
▁아파트	-10.2693
▁있는거	-10.2696
▁안부	-10.2699
▁나한테만	-10.2703
▁생각할까	-10.2705
▁심장	-10.2706
이겠죠	-10.271
가는데	-10.2716
▁부탁	-10.2718
▁언제까지	-10.2722
▁깨요	-10.2754
▁입지	-10.2755
▁삭제하는	-10.2755
아주	-10.2756
▁고장	-10.2763
▁봤	-10.2766
▁ᅲᅲ	-10.2772
▁변하는	-10.2782
▁찾아오	-10.2786
▁정의	-10.2805
▁두근거리겠	-10.2807
▁여자와	-10.2818
한거	-10.2827
▁물어보면	-10.2832
형이	-10.2837
하려는	-10.2837
▁말해줘	-10.2875
▁시작해보	-10.2883
▁옴	-10.2887
▁고르	-10.2888
▁늦어	-10.2895
▁해드	-10.2895
▁깔끔	-10.2898
▁의외	-10.2906
▁그럴만	-10.2906
▁나가야	-10.2907
▁사람인가	-10.2908
▁헬스장에	-10.2921
▁있었어	-10.2928
▁한다	-10.293
▁사랑하	-10.2933
였나	-10.2937
▁행동이	-10.2942
하겠습니다	-10.2949
줘야	-10.2978
▁방	-10.2979
기로	-10.2986
▁연애하고	-10.3005
▁쓰이	-10.3015
▁당신만	-10.3016
분이	-10.3017
▁피곤	-10.3033
값	-10.3033
▁코스	-10.3035
▁친	-10.3036
▁짠	-10.3036
▁케이스	-10.3039
▁사랑한다는	-10.3044
▁아니었을	-10.3062
▁덜할	-10.3064
▁약이	-10.3072
양해	-10.3084
▁나왔	-10.3098
▁남는	-10.3102
▁죽어	-10.3109
▁좋아한다	-10.3111
▁놈	-10.3114
▁있었나요	-10.3117
였	-10.3125
▁절약	-10.3146
▁못자	-10.3149
야할까	-10.3155
▁정확하	-10.3158
▁얼굴이	-10.3191
워질	-10.3196
▁받아보	-10.3208
▁용서	-10.3213
▁전화하는	-10.3228
해줘	-10.3232
▁카드	-10.3238
▁미련없	-10.325
▁동생이	-10.3258
▁잘해주는	-10.3282
▁여행가	-10.3313
▁포	-10.3327
▁서운하	-10.3331
▁내요	-10.3336
▁살아가	-10.3375
▁참지	-10.3381
▁보게	-10.3384
▁한거	-10.3391
나서	-10.3392
주고	-10.3396
▁버	-10.3402
▁있어야	-10.3403
▁군	-10.343
리지	-10.3443
▁가까	-10.3446
▁때로	-10.3447
여자들이	-10.3457
▁가려	-10.346
▁웃는	-10.3467
▁업	-10.3473
▁진심이	-10.3479
▁사람인	-10.3496
▁끝인	-10.3518
▁첫사랑이	-10.3518
근	-10.3529
하는지	-10.3532
▁좋을까요	-10.3532
려구	-10.354
▁잠수이별	-10.3553
▁결혼해야	-10.3571
▁살지	-10.3577
▁나지	-10.3581
~~	-10.3588
▁드려	-10.359
▁다르겠	-10.3602
▁성적	-10.3642
▁몇일	-10.3643
▁필	-10.3648
기를	-10.365
이길	-10.3657
▁축하해주	-10.3667
았어	-10.3672
이니	-10.3682
▁마음만	-10.3696
▁이성	-10.3703
▁빠	-10.3709
월	-10.371
렸	-10.371
백	-10.3723
ᄒᄒ	-10.3736
▁애매	-10.374
들어	-10.3754
있어	-10.376
▁거기까지	-10.3799
▁나아	-10.3807
▁클	-10.3812
▁단계	-10.3835
했을까	-10.3835
▁조건	-10.3841
우니까	-10.385
▁중입니다	-10.3851
▁못하면	-10.3857
▁화가	-10.386
곳	-10.3863
갑니다	-10.3869
▁분들	-10.388
▁사랑받고	-10.389
▁연락하	-10.3892
채	-10.3892
호	-10.3892
▁가치관	-10.3899
'	-10.391
카	-10.3912
밖	-10.3925
유	-10.3926
찬	-10.3942
▁제안	-10.3949
올	-10.3983
버렸어	-10.3984
▁변해	-10.3989
▁나온다	-10.3991
▁하고싶	-10.3997
같네	-10.3998
▁괜찮지	-10.4016
▁이루어	-10.4024
▁헤아	-10.4029
했네요	-10.4029
무	-10.4036
▁이러	-10.404
순	-10.4042
▁나네	-10.4044
▁스타일이	-10.4046
▁외	-10.4051
▁어쩌	-10.4055
있음	-10.406
푸	-10.4061
둔	-10.4062
침이	-10.4063
▁무뎌지	-10.4079
▁떠보	-10.4086
일만	-10.4089
▁짜증	-10.4098
지기	-10.4102
▁사과하	-10.4103
▁그분에	-10.4104
고싶다	-10.4104
갑	-10.4108
국	-10.4109
넘	-10.4115
▁떠오르	-10.4118
압	-10.4126
외	-10.4129
탕	-10.4131
있지	-10.4134
▁사라질	-10.4134
▁필요했을	-10.4135
▁메뉴	-10.4136
▁기프트콘	-10.4136
▁갚아	-10.4136
▁끊는	-10.4136
▁낚시	-10.4136
▁낭비	-10.4136
▁높아	-10.4136
▁뒷담화	-10.4136
▁랜선	-10.4136
▁맞지	-10.4136
▁머리카락	-10.4136
▁바꿔야	-10.4136
▁배터리	-10.4136
▁베풀	-10.4136
▁보이스피싱	-10.4136
▁슬픔	-10.4136
▁아이스크림	-10.4136
▁어젯밤	-10.4136
▁염탐하	-10.4136
▁잠재력	-10.4136
▁체육대회	-10.4136
▁축의금	-10.4136
▁특징	-10.4136
▁프라이버시	-10.4136
▁현금영수증	-10.4136
▁화이트데이	-10.4136
바퀴	-10.4136
욱	-10.4136
팸	-10.4136
펑	-10.4136
▁높겠	-10.4136
▁득템	-10.4136
▁어둠	-10.4136
▁짜장면	-10.4136
▁찜질방	-10.4136
▁평온	-10.4136
▁월요일	-10.4136
▁흥미	-10.4136
▁혼술	-10.4136
▁마음정리	-10.4136
▁추석	-10.4136
▁농담	-10.4136
▁표시	-10.4136
▁신혼여행	-10.4136
▁로봇	-10.4136
▁합격	-10.4136
▁마주쳐	-10.4136
▁치유	-10.4136
▁무거워	-10.4136
▁안경테	-10.4137
폭력	-10.4137
▁분노	-10.4137
칼로리	-10.4137
▁외국인	-10.4137
▁소유	-10.4137
▁분담	-10.4137
▁단호	-10.4137
▁서류에서	-10.4137
▁익숙해질	-10.4138
▁어려울	-10.4138
▁걱정된다	-10.4138
▁등산	-10.4138
▁시간표	-10.4138
▁찾아온	-10.4139
▁그립	-10.4139
▁나누	-10.414
▁더러워	-10.414
▁다가오	-10.414
▁똑같아	-10.414
▁빠른	-10.414
▁이쁜	-10.414
▁이기적이	-10.414
▁필름	-10.4141
▁부부	-10.4141
▁바꿀까	-10.4141
지긋	-10.4142
▁조용	-10.4142
▁소심해	-10.4142
▁추천해줘	-10.4143
▁참았어	-10.4143
▁달라져	-10.4143
▁드라이브	-10.4143
년연애	-10.4143
▁이별했습니다	-10.4143
▁노려	-10.4143
▁넘었네	-10.4144
▁서운해	-10.4144
▁생리	-10.4144
▁뭐하냐	-10.4144
▁동감	-10.4145
목	-10.4145
관계	-10.4145
모습	-10.4145
▁군인	-10.4146
▁전역	-10.4146
▁소주	-10.4146
▁대우	-10.4147
▁공시	-10.4147
▁같음	-10.4147
▁전세	-10.4148
▁세월	-10.4148
▁아님	-10.4148
▁정신적	-10.4148
▁때문일	-10.4148
▁한국	-10.4149
▁책임	-10.4149
그래	-10.415
▁일요일	-10.4151
▁한강	-10.4152
▁주제	-10.4152
▁정답	-10.4153
▁어색한	-10.4153
▁장점	-10.4155
▁꺼내	-10.4156
▁아무말	-10.4157
▁쓸데없	-10.4159
▁보답	-10.416
▁어른	-10.416
▁목적	-10.4161
▁수업	-10.4162
▁않겠	-10.4164
▁금연	-10.4168
▁익숙해지지	-10.4169
▁재밌어	-10.4171
▁수영	-10.4171
맥이	-10.4174
▁달력	-10.4174
▁궁금할	-10.4176
▁행복해보여	-10.4177
▁행복할까	-10.4178
▁태어나	-10.4179
▁불공평해	-10.4181
▁마주쳤	-10.4181
막힌	-10.4182
▁응원해요	-10.4183
▁어색해	-10.4187
이렇게	-10.4187
▁생각할수	-10.4189
질러	-10.4191
▁안녕하세요	-10.4194
▁순간이었	-10.4196
▁아닌거	-10.4197
▁초대	-10.4197
▁결혼하	-10.4199
▁아닌가요	-10.4201
▁사귀면	-10.4204
▁안되나	-10.421
깨	-10.4211
▁아니겠지	-10.4211
▁바디	-10.4212
▁받아들이	-10.4214
▁바르	-10.4216
▁티내	-10.4222
▁고백할	-10.4222
거니	-10.4228
망했어	-10.4228
야할	-10.4233
▁알지	-10.4237
▁보이는	-10.4243
▁구분	-10.4263
▁확인하는	-10.4272
▁남아	-10.4274
▁간사하	-10.4275
▁맛있어요	-10.4277
▁흘러가	-10.4286
▁지하철에	-10.4286
▁무기력	-10.4287
▁왔나	-10.4288
▁연락해보는	-10.429
▁마음인	-10.4291
▁기다렸	-10.4291
갈수	-10.4293
▁못했	-10.4295
▁멋	-10.4296
▁마음이라	-10.4297
▁크기	-10.4303
▁당한	-10.4304
▁있대	-10.4325
▁당신에게	-10.4328
▁준비중	-10.4342
▁이어주	-10.4343
▁속은	-10.4344
▁전기	-10.4352
▁탔	-10.4356
이예요	-10.4358
▁남았나봐	-10.436
였을	-10.4361
▁연휴	-10.4373
▁낳	-10.4381
리고	-10.4382
▁성형	-10.4382
▁기울이	-10.4383
▁차례	-10.4383
▁자신과	-10.4385
▁모를	-10.4386
▁바지	-10.4386
▁해주고	-10.4386
▁잘해야	-10.439
되어	-10.4393
▁당연한	-10.4397
▁가치관이	-10.44
▁들으	-10.4401
▁줄까	-10.4402
거겠죠	-10.4407
▁사랑하기	-10.4408
▁기억해	-10.4415
▁듣기	-10.4415
▁시간이겠	-10.4415
▁되었네	-10.4417
▁머릿속	-10.4425
▁들으면	-10.443
▁켜	-10.4432
▁편하고	-10.4444
▁가리	-10.445
▁만족	-10.4452
우는	-10.4453
▁늘	-10.4456
▁편안하	-10.4458
▁지적	-10.4466
▁충전기	-10.4469
▁먹지	-10.4478
▁된다	-10.4478
▁기술이	-10.4488
▁옷이	-10.4491
버는	-10.45
▁빠졌	-10.4502
▁어떻게해	-10.4502
▁거지	-10.4503
▁썸일	-10.4511
▁고기	-10.4512
▁말보다	-10.4525
▁그만하고	-10.4526
▁건가요	-10.4534
▁하루에	-10.4536
▁좋을지	-10.4545
▁됐	-10.455
▁연애하는	-10.4551
▁재밌다	-10.4555
▁손해	-10.4558
하며	-10.4561
▁반장	-10.4564
신이	-10.4568
치는	-10.4574
복이	-10.4584
나가는	-10.459
▁불면증	-10.4632
▁무시해	-10.4636
납니다	-10.4664
▁좋아한다는	-10.4679
▁인스타	-10.4686
▁놀러가	-10.4689
▁그리운	-10.4702
나의	-10.4702
▁나빠	-10.4705
▁다양	-10.4712
하는건	-10.4716
▁사내	-10.4722
게임	-10.4731
▁걱정되	-10.4733
▁놀까	-10.4742
▁알았	-10.4746
봐야지	-10.4766
▁야경이	-10.4774
▁말아야	-10.4777
해도될까	-10.4783
▁풀렸	-10.4784
▁들리	-10.4785
달이	-10.4792
▁이름	-10.4805
▁간단하	-10.4808
▁보고싶	-10.4812
▁열어	-10.4815
▁육아	-10.482
▁반응	-10.4828
▁칭찬해주	-10.4829
들면	-10.4829
인가요	-10.4829
수도	-10.4831
▁이해할	-10.4838
▁힘드시겠	-10.4838
▁하지마	-10.4843
▁아닌가봐	-10.4865
▁끝났네	-10.4867
▁감각	-10.4873
▁몰랐어	-10.4879
▁취직하	-10.4881
▁축하해	-10.4884
▁사나	-10.4885
▁정신없	-10.4912
▁결정이	-10.4945
▁개강	-10.4951
▁꿈같	-10.4952
▁검색	-10.4955
▁살다	-10.4957
▁어떻	-10.4972
▁아껴주	-10.4976
망이	-10.4978
▁힘드	-10.5008
▁욕해	-10.502
▁만나보	-10.5028
을때	-10.5046
▁덜어	-10.506
왔다	-10.5065
▁울적	-10.5078
▁괜찮다	-10.5081
▁비슷한	-10.5091
▁사랑해요	-10.5103
▁드릴	-10.511
▁따지	-10.5131
▁투자	-10.5134
▁즐기면	-10.5161
▁요리	-10.5165
▁있으신가	-10.5166
▁피곤하	-10.517
▁주기	-10.5186
▁쓰면	-10.519
▁아껴	-10.52
▁어머	-10.5204
▁웃어	-10.5228
내고	-10.524
야겠지	-10.5254
▁무리	-10.5255
▁현실적	-10.5257
▁참다	-10.526
▁걸까요	-10.5265
드세요	-10.5269
▁점이	-10.5272
▁맛있을	-10.5275
해주지	-10.5283
려주세요	-10.5334
▁헤어졌	-10.5336
▁처음이	-10.5343
▁중고	-10.5379
▁그런가	-10.54
▁마음에서	-10.5412
▁여행이	-10.5417
▁남은	-10.5419
▁접어두	-10.5448
▁아니라는	-10.5461
▁일기	-10.5484
발이	-10.5485
▁소식	-10.5491
하려	-10.5503
▁깔끔하	-10.5504
▁많겠	-10.5518
▁사랑하는지	-10.5535
▁상태인	-10.5554
▁올까	-10.5556
▁해주면	-10.5565
▁마셨	-10.5597
있나봐	-10.5604
▁못난	-10.5617
▁함께할	-10.5624
▁끝인가	-10.5647
먹	-10.5667
▁오지	-10.5683
▁다르지	-10.5711
▁미안	-10.5718
▁사귀자	-10.5736
▁혼자인	-10.5761
▁어장인	-10.5767
이별이란	-10.5768
▁사주	-10.58
듬	-10.5802
▁공부할	-10.5845
될까	-10.5858
시면	-10.5863
▁경험	-10.5873
▁힘들고	-10.5889
▁연애하면	-10.5893
되지	-10.5901
▁때려	-10.5924
공원	-10.5927
▁유학	-10.5932
보여요	-10.5941
구경	-10.5941
▁무너	-10.5946
▁맘같	-10.5946
▁아니지	-10.5949
으니	-10.5956
▁선택할	-10.596
▁서운	-10.5961
쌈	-10.5966
▁참을	-10.5968
▁만나러	-10.5978
▁의지해	-10.6
너무	-10.6001
햇	-10.6002
▁침대	-10.6003
치기	-10.6024
▁심심	-10.6048
▁견디	-10.6062
▁지쳤	-10.6074
▁이래	-10.6076
▁작아	-10.6079
느냐	-10.6083
▁화내	-10.6084
▁한다는	-10.6087
해야겠지	-10.6099
찰	-10.6103
▁점심시간	-10.6105
족	-10.6109
▁좋을거	-10.611
석	-10.6115
랬	-10.6115
례	-10.6122
▁어떨	-10.6128
▁드라이	-10.6128
▁변덕	-10.6129
▁쓸데	-10.6129
신가요	-10.613
▁회복	-10.613
00	-10.6131
깐	-10.6134
념	-10.6134
벅	-10.6136
율	-10.6136
▁유부남	-10.6136
딩	-10.6136
▁20	-10.6136
▁금수저	-10.6136
▁끄는	-10.6136
▁끓여	-10.6136
▁나눠보는	-10.6136
▁놀이동산	-10.6136
▁다툼	-10.6136
▁당분간	-10.6136
▁모쏠	-10.6136
▁무관심	-10.6136
▁무한리필	-10.6136
▁믿는	-10.6136
▁믿으세요	-10.6136
▁바뀌어	-10.6136
▁부딪혔	-10.6136
▁서툴러	-10.6136
▁설득	-10.6136
▁설렜	-10.6136
▁섬유유연제	-10.6136
▁셀프	-10.6136
▁셀프웨딩	-10.6136
▁스타트업	-10.6136
▁쌓여	-10.6136
▁쌓인	-10.6136
▁옥상	-10.6136
▁이뤄지	-10.6136
▁읽씹	-10.6136
▁좋으련만	-10.6136
▁첫눈	-10.6136
▁층간소음	-10.6136
▁컴퓨터	-10.6136
▁허전한	-10.6136
▁흑역사	-10.6136
긁	-10.6136
댈	-10.6136
릅	-10.6136
범	-10.6136
앨	-10.6136
엠	-10.6136
쫌	-10.6136
찐	-10.6136
츠	-10.6136
툰	-10.6136
혐	-10.6136
힐	-10.6136
▁녹여	-10.6136
▁뒹굴	-10.6136
▁리폼	-10.6136
▁믿었	-10.6136
▁베트남	-10.6136
▁유부녀	-10.6136
▁인터넷	-10.6136
▁편의점	-10.6136
껄	-10.6136
▁그린라이트	-10.6136
▁몸무게	-10.6136
▁비하하지	-10.6136
▁호칭	-10.6136
▁넘어가네	-10.6136
▁무의식	-10.6136
센터	-10.6136
▁맞춤법	-10.6136
▁제정신	-10.6136
▁뜨끈	-10.6136
▁뜨겁	-10.6136
▁갑작스럽	-10.6136
▁찢어지	-10.6136
▁허전할	-10.6136
▁실패	-10.6136
▁베프	-10.6136
▁늦잠	-10.6137
▁와닿	-10.6137
▁시골	-10.6137
▁명품	-10.6137
▁당첨	-10.6137
▁감싸	-10.6137
▁그리울	-10.6137
▁기다림	-10.6137
▁격려	-10.6137
▁알바생	-10.6137
▁화장품	-10.6137
▁인공	-10.6137
▁개념	-10.6137
▁연락두절	-10.6137
▁구속	-10.6138
▁망했다	-10.6138
활용	-10.6138
▁택시비	-10.6138
▁배울	-10.6138
▁방문	-10.6138
▁치매	-10.6138
▁무너져	-10.6139
▁짜증날	-10.614
▁졸업식	-10.614
▁바꿀	-10.6141
▁반갑	-10.6141
▁입학	-10.6141
▁먹어야겠다	-10.6141
▁고마운	-10.6141
▁빨래	-10.6141
드립니다	-10.6141
▁부족해	-10.6142
▁결혼준비	-10.6142
▁사탕	-10.6142
▁변덕스럽	-10.6142
▁비정규직	-10.6143
▁마실까	-10.6143
▁간식	-10.6143
▁혼내	-10.6143
▁사생활	-10.6143
▁부담스러워할까	-10.6143
▁통장	-10.6144
▁싸울	-10.6144
▁남녀	-10.6144
들었겠	-10.6144
▁필수	-10.6144
▁흘리	-10.6145
▁남자분들	-10.6145
▁한계	-10.6145
▁말해보는	-10.6145
▁신경쓰여	-10.6145
▁잊혀질까	-10.6145
스트	-10.6146
▁크시겠	-10.6146
▁강제	-10.6146
▁차갑게	-10.6146
▁어리게	-10.6146
▁좋더라	-10.6146
▁나가볼까	-10.6146
▁다정한	-10.6147
▁보내지	-10.6147
▁배신	-10.6148
▁실천	-10.6148
▁귀여	-10.6148
▁후배	-10.6149
▁없으니까	-10.6149
▁티나나	-10.6149
▁양말	-10.6151
▁못참고	-10.6151
▁필기	-10.6151
▁익숙해져	-10.6151
▁두셨네요	-10.6152
플라	-10.6152
▁마실	-10.6153
▁꼬리	-10.6153
▁끝낼	-10.6153
▁떠나간	-10.6155
▁예상	-10.6156
▁가야겠죠	-10.6156
▁신경써	-10.6156
▁은행	-10.6157
▁착잡하	-10.6158
▁표현하기	-10.6159
▁편하겠죠	-10.616
▁망상	-10.6161
▁다갔어	-10.6161
▁상대적	-10.6162
▁아마	-10.6163
▁스테이	-10.6165
▁갑작스러	-10.6165
▁포근	-10.6165
▁보란	-10.6165
▁미워하지	-10.6167
▁줄어들	-10.6167
▁미치겠어	-10.6168
▁생각난다	-10.6169
탔어	-10.6169
▁팔아	-10.617
▁좋대	-10.6172
▁표현해보	-10.6172
쟁이	-10.6174
▁해야돼	-10.6174
거지	-10.6175
▁끈을	-10.6177
▁다짐	-10.6177
▁알아내	-10.6177
▁지낼	-10.6178
▁사냐	-10.6179
있	-10.618
▁미치	-10.618
▁나갔어	-10.618
▁나왔네	-10.6181
식하는	-10.6181
▁가능한	-10.6182
▁정신과	-10.6183
력이	-10.6183
▁들까	-10.6185
▁안좋은	-10.6185
프	-10.6185
▁시작할	-10.6186
▁치워	-10.6186
▁친해질	-10.6193
놓	-10.6195
▁걸린	-10.6196
▁술마시	-10.6198
▁받아들여야	-10.62
▁배고프	-10.6203
▁붙이	-10.6211
▁사겨도	-10.6211
▁화가나	-10.6212
▁뒤에	-10.6214
▁견뎌내	-10.6216
▁일시적	-10.6217
▁돌아서	-10.622
▁치열해	-10.6222
▁연락했는데	-10.6222
▁지나면	-10.6222
▁시작하기	-10.6223
▁똑똑해	-10.6224
▁수능	-10.6225
▁후회할까	-10.6227
▁가능하다	-10.6227
▁달려있	-10.6227
▁가스	-10.6236
▁심심해	-10.6238
▁떠났	-10.6238
▁나나	-10.624
▁가능하면	-10.6241
▁현금이	-10.6243
▁뭐임	-10.6245
▁이러는	-10.6247
▁호	-10.625
▁귀찮은	-10.6253
코인	-10.6254
안보여	-10.6257
볼때	-10.6259
렸나봐	-10.6263
▁왔나봐	-10.6264
뒀	-10.627
▁될지	-10.6273
엉	-10.6281
▁위험	-10.6285
▁다가왔	-10.6286
▁못하	-10.629
사는	-10.6291
담	-10.6293
▁연애하는데	-10.6297
▁틀리	-10.6299
▁남자입니다	-10.6301
▁뜨는	-10.6302
같이	-10.6306
▁멀었	-10.6312
색	-10.6318
▁사이로	-10.6319
▁보내주	-10.6325
셨나	-10.6325
▁대하는	-10.6326
친구	-10.6329
▁슬프게	-10.6333
▁향기	-10.6339
▁정리해	-10.6339
▁준비할	-10.6342
▁무덤덤해지	-10.6342
머	-10.6344
▁약간	-10.6345
▁이루	-10.6348
연애	-10.635
▁연습해	-10.6351
▁사랑하나	-10.6354
주일	-10.636
회	-10.6363
▁많았나	-10.6377
친구와	-10.638
받으세요	-10.6381
영상	-10.6384
▁해보려	-10.6386
▁우리집	-10.6391
해야겠죠	-10.6392
처리	-10.6393
▁자다가	-10.6395
▁나타나	-10.6397
쪄	-10.6399
해야할까	-10.6402
▁여자에게	-10.6409
▁창업	-10.6411
▁답답하다	-10.6411
시간에	-10.6414
얘	-10.643
봤어	-10.6438
부지	-10.6439
▁광	-10.6441
▁헤어지기	-10.6442
▁밟	-10.6442
▁예약	-10.6443
▁주택	-10.6443
▁설명	-10.6444
▁축제	-10.6444
▁프로필	-10.6444
▁남길	-10.6445
데이트	-10.6446
▁바늘	-10.6449
▁키울	-10.645
▁덕	-10.6455
▁공간	-10.6456
하기로	-10.6462
▁질리	-10.6466
▁헤어짐에	-10.6468
빨	-10.6471
▁먹어야	-10.6473
버	-10.6484
▁헤어졌다	-10.6491
▁지났어	-10.6495
▁그걸	-10.6496
어머	-10.65
▁할줄	-10.65
▁매력이	-10.6504
▁바보같	-10.6515
스타일	-10.6523
▁일정	-10.6526
여자	-10.6528
▁되시	-10.6532
▁잊지못	-10.6534
분들	-10.6535
속	-10.6543
클	-10.6544
조건	-10.655
있습니다	-10.6556
속에	-10.6556
영	-10.6557
참	-10.6557
필	-10.6562
치료	-10.6564
잔	-10.6564
이래	-10.6569
꿀	-10.6571
온다	-10.6573
▁답답	-10.6575
놔	-10.6578
▁연속	-10.6582
특	-10.6584
선배	-10.6585
▁아픔이	-10.6586
되었길	-10.6593
준비	-10.6596
▁해봤	-10.6597
건강에	-10.6601
▁복잡한가	-10.6605
운을	-10.6607
▁고백할까	-10.6609
공	-10.6614
▁망가	-10.6617
▁없었	-10.6618
욕	-10.6619
책	-10.6622
▁안좋아	-10.6623
안녕	-10.6636
5	-10.6641
올려	-10.6646
옷	-10.6647
오래	-10.6651
▁놓으	-10.6651
▁든든하	-10.6652
▁만들기	-10.6654
인거	-10.6656
▁모아야	-10.6659
잡는	-10.6662
지겠네	-10.6663
▁진지	-10.6664
▁오려나	-10.6671
▁위험하	-10.6678
▁흐르는	-10.668
▁보자	-10.6685
되길	-10.6693
▁짝사랑만	-10.6703
▁급	-10.672
▁아이돌이	-10.6724
▁얘기해	-10.6731
못했던	-10.6749
